{
  "_id": "ioUsMwRygslHSopO",
  "name": "Проклятье вендиго",
  "type": "note",
  "img": "icons/svg/item-bag.svg",
  "effects": [],
  "folder": null,
  "sort": 0,
  "flags": {},
  "system": {
    "description": "В качестве действия вендиго может заглянуть цели в глаза и совершить встречную проверку Наведения порчи против Сопротивления магии цели. Если цель провалит проверку, то получит проклятие вендиго. У проклятия три стадии. Получив проклятие, наутро цель просыпается, изнывая от жажды сырого мяса. Эта жажда не утихает весь день, и если цель не съест сырое мясо до следующего утра, то получит штраф -1 ко всем действиям, а её Вын снизится вдвое. На второе утро цель просыпается с урчанием в животе и не утолимой жаждой свежего, истекающего кровью мяса. При любой возможности получить желаемое (подарки от путе шественников, замеченная неподалёку дичь, испорченные припасы и т. д.) цель должна совершить бросок ldlO — если результат ниже её значения Воли, она не поддаётся этому желанию. Если до следующего утра цель не поест сырого мяса, то получит штраф -3 ко всем действиям, а её Вын снизится в четыре раза. На третье утро цель просыпается с жутким голодом, постепенно переходящим в склонность к каннибализму. Наконец, на закате цель должна совершить бросок ldlO ниже своего значения Воли, чтобы не под даться проклятию вендиго. При провале она становится спутником вендиго, а при успехе сохраняет самообладание, но с каждым днём её значение Воли снижается вдвое (мини мум 1). Тот, кто превратился в спутника вендиго, получает невосприимчивость к убеждению и магическому воздей ствию и полностью подчиняется вендиго, при этом его Инт снижается до 2. Спасти его можно, только убив вендиго либо выведя пострадавшего из гор, а потом найдя мага или жреца, который совершит проверку Сотворения заклина ний с результатом выше, чем изначальный результат Наве дения порчи вендиго. Для совершения этой проверки адепт магии должен потратить 10 Вын и одно действие. Двимери товые бомбы не дают использовать эту способность"
  },
  "ownership": {
    "default": 0,
    "DL2Tb4DoN9q9bPQA": 3
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!actors.items!h36v8BTXKysKCWgP.ioUsMwRygslHSopO"
}