{
  "name": "Воин",
  "type": "profession",
  "img": "modules/the-ultimate-witcher/assets/professions/warrior.webp",
  "system": {
    "notes": "<p><strong><em>Блокирование двойного выстрела (Воин)</em></strong></p>\n<p>За одно действие от Двойного выстрела можно уклониться. Также за одно действие Двойной выстрел можно блокировать щитом. На рарирование Двойного выстрела налагается штраф -6 вместо -3</p>\n<p><strong><em>Ловушки воина (Воин)</em></strong></p>\n<table>\n<thead>\n<tr>\n<th>Вид ловушки</th>\n<th>Описание</th>\n<th>Сложность</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Опутывающая</td>\n<td>Жертва должна пройти проверку с определенной СЛ, чтобы высвободиться из захвата</td>\n<td>14</td>\n</tr>\n<tr>\n<td>Обезоруживающая</td>\n<td>Эта ловушка бьет в районе плеч жертвы, выбивая у нее из рук оружие</td>\n<td>18</td>\n</tr>\n<tr>\n<td>Ослепляющая</td>\n<td>Эта ловушка бросает песок или грязь в глаза жертвы, ослепляя ее</td>\n<td>16</td>\n</tr>\n<tr>\n<td>Подсекающая</td>\n<td>Эта ловушка бьет невысоко над землей, сбивая жертву с ног</td>\n<td>14</td>\n</tr>\n<tr>\n<td>Кровопускательная</td>\n<td>Эта ловушка забрасывает шипами, после попадания которых жертва начинает истекать кровью</td>\n<td>18</td>\n</tr>\n<tr>\n<td>Дезориентирующая</td>\n<td>Эта ловушка бьет жертву по голове или в живот с достаточной силой, чтобы дезориентировать ее</td>\n<td>16</td>\n</tr>\n</tbody>\n</table>",
    "definingSkill": {
      "skillName": "Крепче стали",
      "stat": "body",
      "definition": "<p>Когда здоровье должно упасть в 0, пройдите проверку таланта со сл, равной двойному количеству отрицательных ПЗ, которые у вас должны получиться. При успехе продолжайте сражаться, при провале - Падайте при смерти.</p>",
      "level": null
    },
    "skillPath1": {
      "pathName": "Стрелок",
      "skill1": {
        "skillName": "Максимальная дистанция",
        "stat": "dex",
        "definition": "<p>Совершая дист-ю атаку, которая должна получить штраф за расстояние, уменьшите его на количество, равное уровню таланта.</p>\n<p>Также вы можете попробовать поразить свою цель с расстояния, равного 3м написанным на оружии, применив штраф -10. Данный штраф можно уменьшить этим же талантом.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Двойной выстрел",
        "stat": "dex",
        "definition": "<p>Стреляя, используйте талант вместо навыка соответствующего оружия. При успехе такой атаки, воин выпускает 2 снаряда, которые попадут в 2 случайные части тела врага. Даже если атака была прицельной, второй снаряд попадёт в случайное место.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Точный выстрел",
        "stat": "dex",
        "definition": "<p>При критической атаке своим дальнобойным оружием, примените талант против лвк*3 цели. При успехе прибавьте к подсчёту места попадания критического выстрела уровень таланта.</p>",
        "level": null
      }
    },
    "skillPath2": {
      "pathName": "Охотник за головами",
      "skill1": {
        "skillName": "Ищейка",
        "stat": "int",
        "definition": "<p>При выслеживании цели, прибавляйте уровень таланта к своим проверкам выживания в дикой природе, чтобы найти след или пройти по нему. Потеряв след, применив данный талант, пройдите проверку таланта против заданной мастером сложности, чтобы немедленно его снова найти.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Ловушка воина",
        "stat": "cra",
        "definition": "<p>Проверка таланта позволяет установить ловушку. Вид ловушки определяется по доп. таблице. У каждой ловушки есть растяжка длиной в 2 метра, для её обнаружения требуется проверка внимания против сложности, равной вашей проверке таланта при установке ловушки.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Тактическое преимущество",
        "stat": "int",
        "definition": "<p>Вместо перемещения, примените этот талант, чтобы оценить своих противников. Воин получает бонус +3 к атаке и защите против всех врагов в радиусе 10 метров, чья лвк*3 меньше результата проверки таланта.</p>\n<p>Также талант позволяет понять, что собираются делать враги, на которых он действует.</p>",
        "level": null
      }
    },
    "skillPath3": {
      "pathName": "Потрошитель",
      "skill1": {
        "skillName": "Неистовство",
        "stat": "will",
        "definition": "<p>Пройдите проверку таланта против вашей же Эмп*3. При успехе вы невосприимчивы к ужасу, вляющим на эмоции заклинаниям и словесной дуэли на количество раундов, равное двойному уровню таланта. В это время воин впадает в ярость и полностью отдаётся во власть своих инстинктов.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Двуручник",
        "stat": "body",
        "definition": "<p>Потратив 10 вын, совершите проверку таланта со штрафом -3 против защиты цели. При успехе атака наносит двойной пробивающий броню урон. Если ваше оружие и так было пробивающим, оно становится улучшенным пробивающим на момент удара, нанося дополнительно 3d6 урона.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Игнорировать удар",
        "stat": "body",
        "definition": "<p>Количество раз за партию, равное Тел воина, вы можете потратить 10 вын, чтобы совершить проверку таланта, когда враг наносит вам критическое ранение. При успехе проверки таланта против атаки врага, критический эффект отменяется, как если бы воину просто нанесли урон.</p>",
        "level": null
      }
    },
    "quantity": 1
  },
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3,
    "qkw8X9BmO2WZGgx2": 3
  },
  "flags": {
    "core": {
      "sourceId": "Compendium.world.professii.mvS0CYcJCKEEqATo"
    },
    "cf": {
      "id": "temp_ywok09vu23"
    }
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.94",
    "coreVersion": "10.291",
    "createdTime": 1668162873439,
    "modifiedTime": 1670120081627,
    "lastModifiedBy": "qkw8X9BmO2WZGgx2"
  },
  "_id": "CGG8QQRYkqNT7lEn",
  "effects": [],
  "folder": null,
  "_key": "!actors.items!TbDY7PdVyaA6e4ar.CGG8QQRYkqNT7lEn"
}