{
  "name": "Ведьмак",
  "type": "profession",
  "img": "modules/the-ultimate-witcher/assets/professions/witcher_book.webp",
  "system": {
    "notes": "<p><strong><em>Трансмутация (Ведьмак)</em></strong></p>\n<table>\n<thead>\n<tr>\n<th>Отвар</th>\n<th>Эффект</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Главоглаз</td>\n<td>Любой, кто контактирует с вашей слюной, имеет 50% шанс отравиться</td>\n</tr>\n<tr>\n<td>Накер</td>\n<td>Ваши ноги становятся сильнее, и значение Рпж увеличивается на 3м</td>\n</tr>\n<tr>\n<td>Полуденница</td>\n<td>ВАши глаза меняются, и уровень освещения на вас больше не влияет</td>\n</tr>\n<tr>\n<td>Катакан</td>\n<td>Ваши надпочечники меняются, позволяя восстанавливать 3 ПЗ, когда вы наносите урон</td>\n</tr>\n<tr>\n<td>Виверна</td>\n<td>Ваши мускулы становятся сильнее, что дает +5 к Скор, что также влияет на Бег</td>\n</tr>\n<tr>\n<td>Тролль</td>\n<td>Ваше тело и кости становятся крепче. Вы наносите дополнительно 1d6 физического урона</td>\n</tr>\n<tr>\n<td>Бес</td>\n<td>Ваши глаза незаметно меняются, взгляд становится зачаровывающим. Вы получаете +4 к Харизме, Соблазнению и Убеждению</td>\n</tr>\n<tr>\n<td>Кладбищенская баба</td>\n<td>Ваше тело незаметно меняется, позволяя получить 10 Вын при убийстве цели</td>\n</tr>\n<tr>\n<td>Волколак</td>\n<td>Ваши челюсти становятся сильнее, а зубы слегка заостряются. Вы можете атаковать укусом, нанося 2d6 урона</td>\n</tr>\n<tr>\n<td>Грифон</td>\n<td>Ваши глаза меняются, позволяя видеть куда дальше. Вы получаете +4 к Вниманию</td>\n</tr>\n<tr>\n<td>Жагница</td>\n<td>Вы получаете только половину колющего, дробящего и режущего урона</td>\n</tr>\n<tr>\n<td>Агуара</td>\n<td>Вы не получаете штрафов при проверке Внимания ориентируясь только на звук</td>\n</tr>\n<tr>\n<td>Альгуль</td>\n<td>Вы получаете способность Наскок и ПРЖ увеличивается на 5</td>\n</tr>\n<tr>\n<td>Цеметавр</td>\n<td>На вас не нападают трупоеды и вы можете начать битву по правилам Засады даже если они вас видят</td>\n</tr>\n<tr>\n<td>Хиронекс</td>\n<td>Вы наполнены неутомимостью. Ваш показатель ВЫН удваивается</td>\n</tr>\n<tr>\n<td>Допплер</td>\n<td>Вы можете лучше изменять свой голос и выражение лица. Вы получаете +5 к Обману и Маскировке</td>\n</tr>\n<tr>\n<td>Дракопаха</td>\n<td>Ваше тело словно панцирь прото-черепахи. Вы получаете +10 Брони на вашем торсе, и можете плавать под водой не дыша</td>\n</tr>\n<tr>\n<td>Драуг</td>\n<td>Вы автоматически проходите испытание против смерти, восстанавливая 1 ПЗ</td>\n</tr>\n<tr>\n<td>Экимма</td>\n<td>Ночью вы восстанавливаете 5 ПЗ за раунд</td>\n</tr>\n<tr>\n<td>Гаргулья</td>\n<td>Вы получаете +5 к ТЕЛ и вы невосприимчивы к яду</td>\n</tr>\n<tr>\n<td>Великан</td>\n<td>Урон от ваших ударов ногами и руками удваивается и вы можете блокировать атаки ближнего боя при помощи навыка Борьба</td>\n</tr>\n<tr>\n<td>Гигаскорпион</td>\n<td>Вы не получаете штрафов в условиях экстремальной жары и невосприимчивы к яду</td>\n</tr>\n<tr>\n<td>Гидра</td>\n<td>Используя этот отвар вы можете регенерировать отдельные конечности</td>\n</tr>\n<tr>\n<td>Кракен</td>\n<td>Вас нельзя утопить и вы восстанавливаете 5 ПЗ за раунд находясь под водой</td>\n</tr>\n<tr>\n<td>Стрыга</td>\n<td>Ваш ПРЖ становится равер половине вашего БЕГ и вы получаете +3 к проверкам Атлетики</td>\n</tr>\n<tr>\n<td>Берсерк</td>\n<td>Ваши ногти начинают быстро расти и превращаются в когти. У вас есть 25% шанс вызвать кровотечение при атаках руками и ногами</td>\n</tr>\n<tr>\n<td>Котолак</td>\n<td>У вас есть 50% шанс вызвать кровотечение при атаках руками и ногами</td>\n</tr>\n<tr>\n<td>Крысолак</td>\n<td>У вас есть 25% шанс вызвать кровотечение и отравление при атаках руками и ногами</td>\n</tr>\n<tr>\n<td>Вихт</td>\n<td>Вы становитесь невосприимчивы к яду и вас ВЕС удваивается</td>\n</tr>\n<tr>\n<td>Риггер</td>\n<td>Вы получаете +5 к ТЕЛ, Стойкости и Силе</td>\n</tr>\n</tbody>\n</table>",
    "definingSkill": {
      "skillName": "Подготовка ведьмака",
      "stat": "int",
      "definition": "<p>Находясь в опасной среде или на пересечённой местности, вы можете снизить штрафы от них на половину значения своего таланта подготовки.&nbsp;<br />Также талант можно использовать заместо навыка Монстрология.</p>",
      "level": null
    },
    "skillPath1": {
      "pathName": "Магический клинок",
      "skill1": {
        "skillName": "Медитация",
        "stat": "none",
        "definition": "<p>Ведьмак может уйти в медитацию, что равняется для него сну. Вы сохраняете бдительность и можете заметить что-либо в радиусе, равному двойному уровню таланта.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Магический источник",
        "stat": "none",
        "definition": "<p>Каждые 2 уровня этого таланта позволяют повысить энергию ведьмака на 1. На 10 уровне таланта энергия ведьмака равна 7.&nbsp;</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Гелиотроп",
        "stat": "will",
        "definition": "<p>Когда в ведьмака целяться заклинанием, используйте талант, чтобы попытаться отменить эффект. Выпавший результат для успеха должен быть выше, либо равен проверке оппонента. При успехе ведьмак тратит половину затраченной на заклинание выносливости врага.</p>",
        "level": null
      }
    },
    "skillPath2": {
      "pathName": "Мутант",
      "skill1": {
        "skillName": "Крепкий желудок",
        "stat": "none",
        "definition": "<p>Первый уровень таланта повышает максимальную интоксикацию на +5%. Далее Каждые 2 уровня таланта увеличивают порог интоксикации на 5%. На 9 уровне порог равен 125%, а на 10 уровне уже 150%.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Ярость",
        "stat": "none",
        "definition": "<p>Будучи отравленным, ведьмак наносит на 1 урон больше за каждый уровень таланта. Досрочно избавиться от эффекта таланта можно, пройдя проверку со сл. 15. Эффект таланта также пропадает сразу после пропажи отравления.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Трансмутация",
        "stat": "body",
        "definition": "<p>Принимая отвар, ведьмак может пройти проверку таланта со сл. 18. При успехе, вы получаете дополнительные эффекты отвара, описанные в доп. таблице. Время действия отвара сокращается вдвое.</p>",
        "level": null
      }
    },
    "skillPath3": {
      "pathName": "Убийца",
      "skill1": {
        "skillName": "Отбивание стрел",
        "stat": "dex",
        "definition": "<p>Примени талант со штрафом -3 к проверке, чтобы попытаться отбить летящий снаряд. Можно выбрать цель в пределах 10 м от тебя, чтобы отбить стрелу в неё. Жертве нужно пройти проверку защиты против твоего результата Отбивания стрел, чтобы избежать снаряда.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Быстрый удар",
        "stat": "ref",
        "definition": "<p>Закончив свой ход, ты можешь потратить 5 вын и применить талант против Реа*3 цели, чтобы нанести дополнительную атаку. Удар может включать в себя подсечку, разоружение или прочие атаки.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Вихрь",
        "stat": "ref",
        "definition": "<p>Потратив 5 выносливости суммарно за раунд, ведьмак может закрутиться в вихре, совершая по атаке каждый ход против всех, кто находится в зоне поражения меча.&nbsp;</p>\n<p>В вихре ты можешь только уклоняться и двигаться на 2 метра за раунд. Любое другое действие или получение урона отменяет вихрь.</p>\n<p>Атаки вихря считаются проверками атаки.</p>",
        "level": null
      }
    },
    "quantity": 1
  },
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3,
    "qkw8X9BmO2WZGgx2": 3
  },
  "flags": {
    "core": {
      "sourceId": "Compendium.world.professii.7ln41d6n59ryaLnF"
    },
    "cf": {
      "id": "temp_ywok09vu23"
    },
    "scene-packer": {
      "hash": "698756847772a44c5c84073cd7de014dade8d849"
    }
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.94",
    "coreVersion": "10.291",
    "createdTime": 1668162873439,
    "modifiedTime": 1672538726434,
    "lastModifiedBy": "qkw8X9BmO2WZGgx2"
  },
  "_id": "5Yc9FdTaKBj6qfqx",
  "effects": [],
  "folder": null,
  "_key": "!actors.items!84b1V2oC2ohXF2yr.5Yc9FdTaKBj6qfqx"
}