{
  "name": "Аристократ",
  "type": "profession",
  "img": "modules/the-ultimate-witcher/assets/professions/aristocrat.webp",
  "system": {
    "notes": "<p><strong>Дополнения</strong></p>\n<p>Поместье аристократа занимает довольно большой участок, на котором можно разместить разные пристройки и дополнения. За каждое очко навыка <strong>Поместье</strong> аристократ может выбрать одно из перечисленных ниже дополнений и получить соответствующие бонусы. Строительство или подготовка любого дополнения занимает один месяц, но можно вводить несколько дополнений одновременно.</p>\n<p><strong>Казарма.</strong> Пристроив к поместью казарму, вы получите не только кирпичное здание, но и десять стражников (используйте параметры разбойников из основной книги правил). Стражники живут в казарме и подчиняются вашим приказам. Они будут защищать вас и ваше поместье и докладывать о любых странных вещах вам или дворецкому. Они приписаны к поместью и не пойдут сражаться куда-то еще. Повторно выбрав это улучшение, вы получите еще пять стражников.</p>\n<p><strong>Оранжерея.</strong> Добавив к поместью оранжерею, вы сможете получать некоторые растительные ингредиенты. При строительстве оранжереи выберите четыре повсеместных или обычных и два редких ингредиента, которые можно будет выращивать в оранжерее. В месяц оранжерея дает десять единиц каждого из выбранных ингредиентов. Если во время странствий вы найдете какой-нибудь еще растительный ингредиент, можете вернуться в поместью и посадить его в оранжерее - в дальнейшем вы будете получать десять единиц этого ингредиента в месяц. В одной оранжерее можно выращивать не более 10 ингредиентов. За оранжереей ухаживает садовник с основой навыка Выживание в дикой природе 15.</p>\n<p><strong>Охотничьи угодья.</strong> В качестве охотничьих угодий вы приобретаете большой участок дикой местности. изобилующий дичью, не более чем в одном дне пути от поместья. Потратив время на охоту в своих угодьях, можно получить кости животных, перья и кожу (которую выделывает ваш егерь). Один час охоты принести 1d6 единиц каждого компонента (максимум 3d6). За охотничьими угодьями приглядывает егерь с основой навыка Выживание в дикой природе 15.</p>\n<p><strong>Тайные комнаты.</strong> Каждый раз, когда вы добавляете в поместье тайные комнаты, вы создаете две тайных комнаты и два тайных коридора. Тайный коридор может соединять до трех существующих комнат. Для того чтобы заметить вход в эти тайные помещения, требуется проверка Внимания со СЛ 16. Все двери запираются на замки, ключи от которых (для каждого замка отдельный ключ) хранятся у вас. Вы можете бесплатно получить дубликат такого ключа. Если кто-то обнаружит тайную комнату, он может попытаться отпереть дверь проверкой Взлома замков со СЛ 20.</p>\n<p><strong>Безопасность.</strong> Выбрав безопасность, вы улучшаете замки на всех дверях и окнах поместья. Теперь СЛ Взлома этих замков равна 18, а не 15. Это улучшение не действует на замки тайных комнат и пыточных. Выбрав это дополнение во второй раз, вы повысите СЛ Взлома замков до 20.</p>\n<p><strong>Пыточная.</strong> Устроив в своем поместье пыточную, вы создаете подземное помещение, которое запирается снаружи на замок со СЛ 18. Внутри есть пыточные инструменты и пять клеток, запертых на замки со СЛ 18. В этом помещении персонаж получает бонус +3 к Запугиванию, но при этом наносит цели по 2d6урона за каждую попытку. При использовании Словесной дуэли пыточная дает бонус +2 к преимуществам, получаемым за пытки и мучения. Пыточной заведует палач с основой навыка Запугивание 15.</p>\n<p><strong>Мастерская.</strong> Построив в поместье мастерскую, вы получаете небольшое здание, в котором имеются все необходимые для работы инструменты, а также оно дает бонус +2 ко всем совершаемым в нем проверкам ремесла. При постройке мастерской следует выбрать, каким именно ремеслом в ней будут заниматься. В поместье можно построить несколько мастерских разного профиля.</p>",
    "definingSkill": {
      "skillName": "Известность",
      "stat": "none",
      "definition": "<p>У вас есть социальный статус, с которым нельзя не считаться. Прибавляйте уровень известности к своей репутации на своей родине и союзном ей государстве.&nbsp; Находясь на нейтральной земле или противнике вашей - Известность уменьшается вдвое.</p>",
      "level": null
    },
    "skillPath1": {
      "pathName": "Дилетант",
      "skill1": {
        "skillName": "Любительство",
        "stat": "none",
        "definition": "<p>За каждый уровень этого таланта, вы получаете бесплатные 2 очка навыков, которые вы можете вложить только в навыки нулевого уровня. таким образом навык можно поднять только до 4 уровня, а для сложных(2) навыков требуется потратить оба очка за раз.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "С видом знатока",
        "stat": "emp",
        "definition": "<p>Успешно пройдя проверку этого навыка, вы навсегда убеждаете собеседника, что разбираетесь в обсуждаемой теме. +3 к проверке обмана в дальнейшем, обсуждая данную тему.</p>\n<p><strong>Обмануть знатока</strong><br>Если у того, кого вы пытаетесь убедить в своей эрудиции, более 4 очков соответcвующего навыка, он может прибавbть значение этого навыка к результату своей проверки Сопротивления убеждению</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Радушный хозяин",
        "stat": "emp",
        "definition": "<p>Потратив День и количество денег, равное уровню навыка*100, аристократ устраивает торжественный приём. На этом приёме он получает бонус +3 к харизме, убеждению и соблазнению. Все приглашённые на приём должны пройти проверку сопротивления убеждения против Таланта, чтобы не придти на приём.</p>\n<p><strong>Большой праздник</strong></p>\n<p>На праздник устраивают роскошный пир, игры и развлечения в зависимости от цели и места его проведения. Организуя праздник, аристократ может по леланию снизить свое значение навыка Радушный хозяи. Тогда на подготовку уйдет меньше денег, но и СЛ отказа от приглашения будет ниже.</p>",
        "level": null
      }
    },
    "skillPath2": {
      "pathName": "Лидер",
      "skill1": {
        "skillName": "Приказ",
        "stat": "will",
        "definition": "<p>Аристократ тратит действие, приказывая выбранную цель выполнить поставленную задачу. Вам нужно пройти проверку таланта против сложности, равной Воле*3 цели, после чего жертва таланта получает бонус к одной проверке, связанной с приказом. Бонус равен половине уровня таланта(Минимум 1).</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Слуги",
        "stat": "none",
        "definition": "<p>Вы получаете количество слуг, равное значению таланта(Минимум 1). Слуги стараются максимально угодить вашим желаниям и приказам, но чтобы они рискнули жизнью, их нужно убедить, либо дать приказ. Если слуга вдруг не справляется со своими задачами, вы можете в любой момент попросить прислать ему замену из поместья.</p>\n<p><strong>Слуги</strong></p>\n<p>Ваши слуги - простолюдины из персонажей ведущего. Слуг можно выбрать из следующего списка: ремесленники, рабочие, артисты и ученые. Слуги не получают О.У. и не могут улучшать свои навыки.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Поместье",
        "stat": "none",
        "definition": "<p>Аристократ владеет поместьем, состоящим из главного здания, конюшни и надела земли, самостоятельно решив, где оно находится(В пределах разумного). Вы управляете этими землями и получаете с них доход.</p>\n<p><strong>Посещение поместья</strong></p>\n<p>Для аристократа его \"дворянское гнездо\" - щедрый источник ресурсов, влияния и информации. Но чтобы всем этим воспользоваться. нужно физически находиться в поместье. Вы можете регулярно приезжать туда или превратить поместье в штаб-квартиру своей группы</p>",
        "level": null
      }
    },
    "skillPath3": {
      "pathName": "Рыцарь",
      "skill1": {
        "skillName": "Непоколебимость",
        "stat": "none",
        "definition": "<p>Вы можете прибавлять уровень этого таланта в свои проверку сопротивления убеждению или храбрости.&nbsp;&nbsp;</p>\n<p>Любой заставший успешную проверку непоколебимости, сам получает до конца столкновения бонус к своим проверкам сопротивления убеждению и храбрости, равный половине таланта(минимум 1).</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Кавалерист",
        "stat": "emp",
        "definition": "<p>Потратив час, и пройдя проверку таланта против Воля*3 скакуна, аристократ может навсегда с ним подружиться. Когда на скакуне верхом аристократ, он получает бонус к управляемости, равный половине таланта кавалерист. Также аристократ может снизить выпавший результат потери управления на половину.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Смягчение броней",
        "stat": "ref",
        "definition": "<p>При получении критического ранения, вы можете пройти проверку таланта против первоначального результата проверки атаки врага. При успехе критическое ранение отменяется, а доспех на месте ранения получает 1D10 разрушающего урона за каждую степень критического ранения, которое вы должны были получить.</p>\n<p><strong>Урон при Смягчении броней</strong></p>\n<p>Если аристократ успешно отменяет критическое ранение <strong>Смягчением броней</strong>, он также отменяет бонусный урон от критического ранения. Однако аристократ получает стандартный урон от оружия после того, как его броня выдержит урон.</p>",
        "level": null
      }
    },
    "quantity": 1
  },
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3,
    "qkw8X9BmO2WZGgx2": 3
  },
  "flags": {
    "core": {
      "sourceId": "Compendium.world.professii.KpJ6RzA7uyn4OH5h"
    },
    "cf": {
      "id": "temp_ywok09vu23"
    }
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.94",
    "coreVersion": "10.291",
    "createdTime": 1668162873436,
    "modifiedTime": 1670119999497,
    "lastModifiedBy": "qkw8X9BmO2WZGgx2"
  },
  "_id": "dhBEi3qbG2b51XlP",
  "effects": [],
  "folder": null,
  "_key": "!actors.items!tXSRAIVui3uC4sEh.dhBEi3qbG2b51XlP"
}