{
  "name": "Крестьянин",
  "type": "profession",
  "img": "modules/the-ultimate-witcher/assets/professions/kmet.webp",
  "system": {
    "notes": "<p><strong><em>Фермерская мудрость (Крестьянин)</em></strong></p>\n<table>\n<thead>\n<tr>\n<th>Ритуал</th>\n<th>СЛ</th>\n<th>Эффект</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Кровоочиститель</td>\n<td>8</td>\n<td>Используя 2 единицы Эфира и 1 единицу Купороса, крестьянин может создать лосьон, который полностью стирает пятна крови с площади до пяти кубических метров</td>\n</tr>\n<tr>\n<td>Предсказание погоды</td>\n<td>10</td>\n<td>Осматривая небо и наблюдая за поведением животных, крестьянин может сказать, какой будет погода в следующие 24 часа</td>\n</tr>\n<tr>\n<td>Венок из трав</td>\n<td>12</td>\n<td>Сплетая 3 единицы алхимических ингредиентов на растительной основе в венок и надевая его, крестьянин улучшает свою память и не забудет ничего, что произойдет в следующие 24 часа</td>\n</tr>\n<tr>\n<td>Круг от вредителей</td>\n<td>14</td>\n<td>Рассыпая 5 единиц любого алхимического вещества по кругу с радиусом 20 метров, крестьянин вынуждает любых Инсектоидов и Зверей, прежде чем они смогут войти в круг, совершить проверку Выносливости, со СЛ, равной результату проверки \"\"Фермерской Мудрости<em>*</em></td>\n</tr>\n<tr>\n<td>Убийца кошмаров</td>\n<td>16</td>\n<td>Вывернув одежду наизнанку. надев шляпу задом наперед и произнеся специальный стишок, крестьянин не будет страдать в эту ночь от кошмаров (обычных или волшебных)</td>\n</tr>\n<tr>\n<td>Раскрытие черной магии</td>\n<td>18</td>\n<td>Взяв кусок дерева и вырезав на нем определенные символы, крестьянин создает тотем, который становится черным, если он находится в пределах 5 метров от кого-то кто проклят или под порчей. Тотем чернеет только один раз</td>\n</tr>\n<tr>\n<td>Талисман</td>\n<td>20</td>\n<td>Используя 1 единицу перьев и 3 единицы различных алхимических ингредиентов, крестьянин создает амулет, который дает владельцу бонус к Удаче, равный значению <strong><em>Фермерсой Мудрости</em></strong> крестьянина. Данную Удачу можно использовать только один раз. Эффекты нескольких талисманов не суммируются</td>\n</tr>\n</tbody>\n</table>\n<p><strong><em>Мамино рагу (Крестьянин)</em></strong></p>\n<p>Рецепты:</p>\n<ul>\n<li>Симфония урожая</li>\n<li>Мамино рагу</li>\n<li>Особый бульон</li>\n<li>Весеннее рагу</li>\n<li>Рагу из тролля</li>\n<li>Зимнее рагу</li>\n</ul>",
    "definingSkill": {
      "skillName": "Нетерпимость",
      "stat": "will",
      "definition": "<p>Встречаясь с разумным существом с социальным статусом \"ненависть и опасение\", пройдите проверку таланта против эмп*3 цели. При успехе ненависть перерастает в ярость, что даёт бонус к храбрости и сопротивлению убеждению на значение, равное уровню таланта. Также вы получаете бонус к половину уровней таланта при проверках лидерства, чтобы сплотить других крестьян.</p>",
      "level": null
    },
    "skillPath1": {
      "pathName": "Фермер",
      "skill1": {
        "skillName": "Время жатвы",
        "stat": "none",
        "definition": "<p>Сбор алхимических субстанций растительного происхождения даёт дополнительные единицы субстанции, их количество равно половине уровня таланта(Минимум 1).</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Шепот животным",
        "stat": "emp",
        "definition": "<p>Пройдите проверку таланта против воля*3 приручённого животного. При успехе животное выполняет любой приказ в меру своих возможностей.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Фермерская мудрость",
        "stat": "cra",
        "definition": "<p>Вы можете выполнять специальные народные ритуалы, описанные в отдельной таблице.</p>",
        "level": null
      }
    },
    "skillPath2": {
      "pathName": "Повар",
      "skill1": {
        "skillName": "Мясник",
        "stat": "cra",
        "definition": "<p>Когда свежуете тело животного или зверя, пройдите проверку таланта против сл, зависящей от подкатегории зверя. При успехе вы получаете максимальное количество одного типа органической добычи. Этот талант можно использовать несколько раз на одном трупе, но нельзя совершать проверку на одной и той же конечности.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Панацея от всех бед",
        "stat": "cra",
        "definition": "<p>Используя по единице трёх типов алхимической субстанции и потратив 10 минут, сотворите смесь, которая имеет шанс вылечить пациента от тошноты, отравления или опьянения. Шанс успеха равен уровню таланта*5. Лекарство имеет срок годности в сутки.&nbsp;</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Мамино рагу",
        "stat": "cra",
        "definition": "<p>Раз в игровой день, если у вас есть принадлежности для готовки, вы можете потратить час, чтобы приготовить блюдо по старому семейному рецепту. У блюд есть разные эффекты, описанные в дополнительной таблице. Одной готовки достаточно, чтобы накормить 6 человек.</p>",
        "level": null
      }
    },
    "skillPath3": {
      "pathName": "рабочий",
      "skill1": {
        "skillName": "Землекоп",
        "stat": "none",
        "definition": "<p>Двойной уровень этого таланта добаляется к переносимому весу персонажа. Половину уровня таланта можно добавлять в проверках Тел и Стойкости, при выполнении физического труда.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Грог",
        "stat": "cra",
        "definition": "<p>Совершите проверку таланта со сл. 14. При успехе, любой, кто выпьет алкоголь, который вы смешали с алх-и компонентами, должен пройти проверку стойкости со сл = Уровню таланта+12, или он будет опьянен.&nbsp;</p>\n<p>Когда талант достигнет 5 уровня и выше, последствия опьянения удваиваются.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Укус за ухо",
        "stat": "body",
        "definition": "<p>Когда вас схватили или прижали к себе существо или человек, действием пройдите проверку таланта против лвк*3 цели, при успехе вы откусываете часть уха или другую поверхностную часть тела цели. Вы немедленно освобождаетесь и наносите цели 1D6 неснижаемого урона.&nbsp;</p>\n<p>Цель навсегда получает штраф -1 к харизме и соблазнению.</p>",
        "level": null
      }
    },
    "quantity": 1
  },
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3,
    "qkw8X9BmO2WZGgx2": 3
  },
  "flags": {
    "core": {
      "sourceId": "Compendium.world.professii.qj687dUEELmyIl7v"
    },
    "cf": {
      "id": "temp_ywok09vu23"
    }
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.94",
    "coreVersion": "10.291",
    "createdTime": 1668162873439,
    "modifiedTime": 1670120185449,
    "lastModifiedBy": "qkw8X9BmO2WZGgx2"
  },
  "_id": "EFRk7cbqZJ9m78gf",
  "effects": [],
  "folder": null,
  "_key": "!actors.items!dGYJGK7TFYppq74h.EFRk7cbqZJ9m78gf"
}