{
  "_id": "hRGYwI1pwoaZO8q2",
  "name": "Торговец",
  "type": "profession",
  "img": "%D0%9F%D1%80%D0%BE%D1%84%D0%B5%D1%81%D1%81%D0%B8%D0%B8/%D1%82%D0%BE%D1%80%D0%B3%D0%BE%D0%B2%D0%B5%D1%86.png",
  "effects": [],
  "folder": null,
  "sort": 0,
  "flags": {
    "core": {
      "sourceId": "Compendium.world.professii.I82bg3iD5YfDznaE"
    }
  },
  "system": {
    "notes": "",
    "definingSkill": {
      "skillName": "Бывалый путешественник",
      "stat": "int",
      "definition": "<p>В любой момент совершите проверку таланта проитв заданной мастером сложности, чтобы узнать ответ на свой вопрос о месте пребывания, вспомнив те времена, когда в прошлый раз был в этом месте.</p>",
      "level": "10"
    },
    "skillPath1": {
      "pathName": "Посредник",
      "skill1": {
        "skillName": "рынок",
        "stat": "int",
        "definition": "<p>Пройдите проверку таланта против сложности мастера, чтобы найти искомый предмет по более низкой цене. При успехе торговец находит того, кто продаст искомый предмет за полцены, чем более редкий предмет, тем выше сложность поиска. Талант не работает на бомбы, ловушки, ведьмачье снаряжение и реликвии.</p>",
        "level": "8"
      },
      "skill2": {
        "skillName": "Нечестная сделка",
        "stat": "emp",
        "definition": "<p>Совершая подкуп, бросьте проверку таланта, против воли*3 цели. При успехе торговец даёт взятку любым предметом, который у него есть в наличии и который стоит не менее 5 крон. Взятка всегда даёт бонус +3 к убеждению. Если взятка совсем несуразная, сложность повышается на 5.</p>",
        "level": "8"
      },
      "skill3": {
        "skillName": "Обещание",
        "stat": "emp",
        "definition": "<p>При попытке купить предмет, совершите проверку таланта против эмп*3 продавца. При успехе торговец верит обещанию заплатить за товар позже. Количество недель, через которое нужно выполнить обещание, равно уровню таланта.</p>",
        "level": "7"
      }
    },
    "skillPath2": {
      "pathName": "Человек со связями",
      "skill1": {
        "skillName": "Трущобы",
        "stat": "emp",
        "definition": "<p>Совершите проверку таланта со сл, в зависимости от размера поселения, чтобы заручиться помощью одного беспризорника или бездомного за каждый пункт свыше сл проверки(Максимум 1). Торговец может спросить у них совета, получая бонус +1 к ориентированию в городе за каждого. Информаторы берут 1 крону за каждый совет.</p>\n<p><img src=\"%D0%9F%D1%80%D0%BE%D1%84%D0%B5%D1%81%D1%81%D0%B8%D0%B8/%D1%82%D1%80%D1%83%D1%89%D0%BE%D0%B1%D1%8B.png\" alt=\"\" width=\"222\" height=\"275\" /></p>",
        "level": "9"
      },
      "skill2": {
        "skillName": "Свой человек",
        "stat": "int",
        "definition": "<p>Данный талант позволяет убедить другого персонажа пошпионить для него. Заплатите 10 крон, совершите встречную проверку против сопротивления убеждению цели. При успехе персонаж шпионит для торговца количество дней, равное уровню таланта. По истечению этого срока можно повторить проверку таланта, снова заплатив персонажу.</p>",
        "level": "8"
      },
      "skill3": {
        "skillName": "Карта сокровищ",
        "stat": "int",
        "definition": "<p>Один раз за партию, совершите проверку таланта со сл ведущего, чтобы вспомнить предполагаемое место хранения реликвии или руин, где может оказаться что-нибудь полезное. Место находится достаточно далеко, либо окружено опасностями. Чтобы добраться до него, возможно, понадобится целая игровая партия.</p>",
        "level": "6"
      }
    },
    "skillPath3": {
      "pathName": "Гавенкар",
      "skill1": {
        "skillName": "Хорошие связи",
        "stat": "will",
        "definition": "<p>Входя в поселение впервые, потратьте час, чтобы распространить информацию о своём прибытии, а затем совершите проверку таланта против сл, зависимой от размера поселения. При успехе репутация торговца на 1d6 недель повышается на значение проверки свыше сложности, делённое на два.(Минимум 1.)&nbsp;</p>\n<p><img src=\"%D0%9F%D1%80%D0%BE%D1%84%D0%B5%D1%81%D1%81%D0%B8%D0%B8/%D1%82%D1%80%D1%83%D1%89%D0%BE%D0%B1%D1%8B.png\" alt=\"\" width=\"227\" height=\"281\" /></p>",
        "level": "9"
      },
      "skill2": {
        "skillName": "Сбытчик",
        "stat": "int",
        "definition": "<p>Пытаясь продать украденный или с сомнительным происхождением предмет, пройдите проверку таланта против сложности ведущего. При успехе предмет продаётся по полной рыночной цене покупателю, который не станет задавать лишних вопросов и не сдаст торговца страже.</p>",
        "level": "6"
      },
      "skill3": {
        "skillName": "Воинский долг",
        "stat": "emp",
        "definition": "<p>Совершите проверку таланта, чтобы попросить о помощи у воина, который у него в долгу. Выпавшее значение распределите по доп. таблице. Воин будет работать на вас количество дней, равное уровню таланта, и без лишних вопросов выполнит любой приказ в пределах разумного.</p>\n<p><img src=\"%D0%9F%D1%80%D0%BE%D1%84%D0%B5%D1%81%D1%81%D0%B8%D0%B8/%D0%B2%D0%BE%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9%20%D0%B4%D0%BE%D0%BB%D0%B3.png\" alt=\"\" width=\"222\" height=\"574\" /></p>",
        "level": "5"
      }
    }
  },
  "ownership": {
    "default": 0,
    "DL2Tb4DoN9q9bPQA": 3
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!actors.items!1vDqhyNaFcTqTS7f.hRGYwI1pwoaZO8q2"
}