{
  "name": "Ритуал связывания",
  "type": "spell",
  "img": "icons/magic/unholy/orb-contained-pink.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.SvTZHXOuSRKc14B2"
    },
    "cf": {
      "id": "temp_edwyou57yq"
    }
  },
  "system": {
    "class": "Rituals",
    "level": "master",
    "source": "mixedElements",
    "domain": "",
    "stamina": "0",
    "staminaIsVar": true,
    "effect": "ГОЭТИЯ! Если не понимаешь, что это, не лезь сюда.\n\nПроцесс: Подготовьтесь к ритуалу Контролируемого Призыва, сделав круг из свечей и настоянной пасты. Сделайте вторую пасту из угля и собственной крови и напишите истинное имя демона сразу за пределами круга контролируемого вызова. Выровняйте внутреннюю часть круга серебром, которое создаст защитный барьер внутри круга, поймав демона в ловушку внутри и лишив его возможности сопротивляться вам. В серебре поднесите демону подношение, как в ритуале контролируемого призыва. Как только вы будете готовы, повторяйте истинное имя демона, пока он не появится в круге, беспомощный, чтобы сопротивляться вам. Истязайте демона раздвоенным концом Посоха связывания, пока он не согласится быть связанным с вами, предоставляя вам преимущества, превосходящие ваши самые смелые мечты.\n\nЭффект: Вы должны знать имя демона, которого собираетесь связать, прежде чем начать этот ритуал. После применения Ритуала, названный вами демон вызывается внутри ритуального круга и попадает в волшебную клетку, из-за которой он не может сбежать или атаковать вас на время Ритуала. Демон знает, что ритуал имеет конечную продолжительность, но воспринимает время как более медленное. Как только этот ритуал будет разыгран, вы вступаете в словесный бой с демоном, вашей конечной целью является связывание демона. Истинный посох связывания можно использовать для атак через волшебную клетку и мучения демона, но другое оружие и заклинания не могут проникнуть через этот барьер. Обычный Посох Связывания также не пройдет через этот барьер. Демон связан любыми соглашениями, заключенными во время действия Ритуала Связывания, и не может отказаться от этих соглашений, если связывание не будет нарушено. Один раз каждые 2 недели демон может попытаться пройти проверку Сопротивления Магии против первоначальной проверки Ритуального Ремесла Связующего Персонажа, чтобы попытаться разорвать Связывание. Этот бросок делается тайно Мастером. Если демон разрывает Привязку, он больше не связан никакими соглашениями, заключенными ранее, и способен причинить вред Связывателю, но может не делать этого, пока не наступит подходящий момент. Если если ему не удается разорвать связь, связывание может продлиться неограниченно долго. Во время действия Связывания, Связыватель может вызвать связанного демона в любое время, не выполняя Ритуал Контролируемого Призыва.",
    "range": "",
    "duration": "24 часа",
    "defence": "",
    "components": "свечи (x5), эссенция призрака (x2), дымная пыль (x3), масло (x1), уголь (x10), серебро (x6), Кувшин собственной крови, Истинный посох связывания. Доплата - 639 крон.",
    "alternateComponents": "",
    "preparationTime": "30 раундов",
    "dificultyCheck": "20(27 для великих демонов)",
    "danger": "",
    "liftRequirement": "",
    "sideEffect": "",
    "createTemplate": false,
    "templateSize": "",
    "templateType": "",
    "causeDamages": false,
    "damage": "",
    "effects": [
      {
        "id": "first",
        "name": "effect"
      }
    ]
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162892172,
    "modifiedTime": 1685496637624,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "LSu9FkMqBqjFXZeD",
  "folder": "hgixJd3wpr9AXLlR",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!LSu9FkMqBqjFXZeD"
}