{
  "name": "Ритуал Именования",
  "type": "spell",
  "img": "icons/magic/symbols/rune-sigil-horned-white-purple.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.vnb6ULg7L1BFPAFD"
    },
    "cf": {
      "id": "temp_edwyou57yq"
    }
  },
  "system": {
    "class": "Rituals",
    "level": "novice",
    "source": "",
    "domain": "",
    "stamina": "0",
    "staminaIsVar": true,
    "effect": "ГОЭТИЯ! Если не понимаешь, что это, не лезь сюда.\n\nПроцесс: Разожгите костер из костей зверя, угля и сухих дров. Этот огонь должен быть достаточно горячим, чтобы гореть ярко-оранжевым цветом. Нанесите смесь угля, пятой эссенции и собственной крови на открытую кожу, чтобы защитить ее. Удерживая ветку лещины, погрузите укрепленную кожу в огонь. Огонь будет безвреден для вас и должен некоторое время гореть ярко, прежде чем погаснуть. Пока горит огонь, подумайте о демоне, истинное имя которого вы хотите узнать. Когда огонь погаснет, снимите кожу с огня. Истинное имя демона должно появиться в корке угля, покрывающем вашу кожу.\n\nЭффект: Этот ритуал позволяет игроку узнать настоящее имя конкретного демона. После извлечения из огня имя можно безопасно записать, чтобы сохранить на потом. Если вы провалите проверку Проведения ритуала то, сняв свою кожу с огня, вы обнаружите, что уголь сгорел во время ритуала, а настоящее имя демона было выжжено на вашей коже, отмечая вас Люцифугом. Возможно, вы узнали истинное имя демона, но он всегда будет знать, где вы находитесь, пока вы носите эту метку, и может явиться вам на своих условиях, как пожелает.",
    "range": "",
    "duration": "мгновенно",
    "defence": "",
    "components": "уголь (x10),ореховая древесина (x20), кости животных (x10), дымная пыль (x3), Ваша собственная кровь. Доплата - 848 крон",
    "alternateComponents": "",
    "preparationTime": "20 раундов",
    "dificultyCheck": "18(24 для великих демонов)",
    "danger": "",
    "liftRequirement": "",
    "sideEffect": "",
    "createTemplate": false,
    "templateSize": "",
    "templateType": "",
    "causeDamages": false,
    "damage": "",
    "effects": [
      {
        "id": "first",
        "name": "effect"
      }
    ]
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162892172,
    "modifiedTime": 1685496637624,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "85SjoMgjWfpmLO6c",
  "folder": "hgixJd3wpr9AXLlR",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!85SjoMgjWfpmLO6c"
}