{
  "name": "Продвинутые эксперименты с мутациями",
  "type": "note",
  "img": "icons/svg/item-bag.svg",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.Rqkjusksdmot0lz2"
    },
    "cf": {
      "id": "temp_g7fldb3tlnh"
    }
  },
  "system": {
    "description": "Продвинутые эксперименты с мутациями — это процесс, с помощью которого Маг, набравший не менее 5 очков в способности «Мутация», может добавить желаемые Черты существу и/или создать Комбинацию из трех существ. Недостатком является то, что в конечном итоге что-то обязательно пойдет не так, и вам придется прекратить эксперимент, прежде чем он сделает то же самое с вами или вашими коллегами.\n\nЧтобы попытаться провести расширенный эксперимент по мутации, вам необходимо выполнить следующие шаги. Во- первых, вы должны решить, чего вы хотите достичь с помощью этого эксперимента. Есть два основных типа мутаций, которые вы можете выполнить: объединение монстров и добавление черт. В процессе объединения монстров (стр. 136) вы возьмете нескольких монстров (или монстров и людей) и попытаетесь объединить их геномы, чтобы создать что-то новое. Этот процесс очень опасен, но он может привести к ужасающим результатам, объединив силу нескольких монстров в одну мерзость. При добавлении черт (стр. 137) ваша цель — добавить одну или несколько из 11 перечисленных черт монстру или человеку. Этот процесс не так радикален, как объединение монстров, но он может дать преимущество питомцу или члену группы, рискуя навсегда покалечить их. При добавлении черт вы должны выбрать все черты, которые планируете добавить существу, до начала эксперимента. Если вы чувствуете себя очень удачливым или очень опытным, вы даже можете попытаться объединить монстров, а затем одновременно добавить черты этому новому монстру. Однако это резко увеличивает сложность эксперимента.\n\nКак только вы поймете, что хотите сделать, вам нужно будет собрать все ингредиенты. Чтобы попытаться провести продвинутый эксперимент по мутации, вам понадобится несколько трудно собираемых компонентов. Во-первых, вам понадобятся существа, над которыми вы хотите экспериментировать, и они должны быть здоровы. Вам также нужно каким-то образом сдерживать их на время эксперимента. Вы же не хотите, чтобы они метались, пока вы пытаетесь сосредоточиться. Для объединения существ вам также понадобится один Красный, Зеленый и Синий мутаген, которые будут израсходованы при попытке эксперимента. Для добавления черт вам понадобятся определенные компоненты в зависимости от черт, которые вы хотите добавить. См. раздел «Добавление характеристик», чтобы создать свой список. Имея все ингредиенты под рукой, можно приступать к экспериментам.\n\nПодобно Способности Мутировать, Продвинутый Эксперимент по Мутации всегда требует 1 полного рабочего дня и истощает все очки Вын действующего мага. В конце этого 24- часового периода Маг должен сделать проверку Мутации со Сл, определяемой сложностью эксперимента.\n\nЧем сложнее ваш эксперимент, тем выше будет СЛ Мутации и тем труднее будет контролировать его с помощью навыка Монстрология. Чтобы определить СЛ вашего расширенного эксперимента с мутациями, посмотрите в таблицу СЛ продвинутого эксперимента с мутациями и сложите все модификаторы, относящиеся к вашему эксперименту. Если вы преуспели в своем эксперименте, вы создали что-то новое и теперь должны обратиться к разделу «Поддержание контроля над вашим экспериментом». Если вы потерпите неудачу, перейдите к разделу «Неудача в продвинутом эксперименте по мутации»"
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162892171,
    "modifiedTime": 1685496637702,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "SZCBznxQABQZINhj",
  "folder": "ft1kswZt1z6k9TZj",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!SZCBznxQABQZINhj"
}