{
  "name": "Контролируемый призыв",
  "type": "spell",
  "img": "icons/magic/unholy/hand-marked-pink.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.hpb35Kn4IM8Cs8kA"
    },
    "cf": {
      "id": "temp_edwyou57yq"
    }
  },
  "system": {
    "class": "Rituals",
    "level": "novice",
    "source": "mixedElements",
    "domain": "",
    "stamina": "0",
    "staminaIsVar": true,
    "effect": "ГОЭТИЯ! Если не понимаешь, что это, не лезь сюда.\n\nПроцесс: В миску с маслом добавьте настоянную пыль и эссенцию призрака, смешав их в густую пасту. Распределите эту пасту по кругу и поместите за его пределами пять незажженных свечей. Добавьте в круг предмет, любимый видом демона, которого вы хотите призвать. Чтобы призвать рогатого, пусть каждый участник ритуала принесет в жертву свою свежесрезанную плоть. Если предложено достаточно плоти, может быть призван великий бес. Чтобы призвать Мари Львид, наполните круг свежей едой и элем, или чтобы привлечь великую Мари Львид, приготовьте пир (100 крон). Чтобы вызвать касглидда, поместите в круг рекомендательное письмо, обещая ему взаимовыгодные отношения. Чтобы привлечь великого касглидда, обещайте ему слишком многов этом письме. Повторите имя демона пять раз. Если вы знаете настоящее имя демона, распевание его имени здесь призовет его. В противном случае выберите три слога следуя велению своего сердца (Генератор Истинных Имен Демона), которые привлекут демона, потому что это звучит как настоящее имя демона. После каждого повторения должна загореться одна свеча. Когда все пять зажгутся, появится демон.\n\nЭффект: Этот ритуал вызова позволяет игрокам\nвыбирать, какой вид демона они хотят вызвать, и хотят\nли они вызвать более могущественного. Без защиты,\nтакой как Мантия из козьей шкуры, или защиты,\nхарактерной для вызываемого демона, ритуал по-\nпрежнему невероятно опасен и часто смертелен",
    "range": "",
    "duration": "Мгновенная",
    "defence": "",
    "components": "свечи (x5), эссенция призрака (x2), дымная пыль (x3), масло (x2), Доплата - 639 крон",
    "alternateComponents": "",
    "preparationTime": "15 раундов",
    "dificultyCheck": "16",
    "danger": "",
    "liftRequirement": "",
    "sideEffect": "",
    "createTemplate": false,
    "templateSize": "",
    "templateType": "",
    "causeDamages": false,
    "damage": "",
    "effects": [
      {
        "id": "first",
        "name": "effect"
      }
    ]
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162892162,
    "modifiedTime": 1685496637624,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "wynPyWOau0f2Cgnr",
  "folder": "hgixJd3wpr9AXLlR",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!wynPyWOau0f2Cgnr"
}