{
  "name": "Тюрьма Радарилда",
  "type": "spell",
  "img": "icons/magic/earth/strike-body-stone-crumble.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.HzFHOYi9m60TOBrF"
    },
    "cf": {
      "id": "temp_if9101fumkf"
    }
  },
  "system": {
    "class": "Spells",
    "level": "master",
    "source": "earth",
    "domain": "",
    "stamina": "25",
    "staminaIsVar": false,
    "effect": "Радарилд – краснолюд-пират, которого превратило в камень таинственное существо из другого измерения. \nВы касаетесь цели, и она начинает превращаться в камень. Цель немедленно замораживается. В первый ход она должна совершить проверку Устойчивости. При успехе заклинание заканчивается. При провале цель дезориентирована. \nНа втором ходу цель должна вторую проверку Устойчивости. При еще одном провале, она превращается в камень. В этом состоянии, цель и все ее снаряжение весят в 10 раз больше своего обычного веса, и цель без сознания. Процесс окаменения мучительно болезнен для цели, поэтому она должна совершить проверку Стойкости СЛ 15 или получить 6d6 дробящего урона по туловищу. Цель может оставаться в окаменелом состоянии неопределенное количество времени, а ее тело не будет стареть. В этом состоянии цель имеет свой обычный показатель ПЗ и 8 очков естественной брони. Если эти показатели израсходованы - цель умирает. При отламывании конечности (проверкой Силы СЛ 25, либо нанеся 25 очков урона), цель получает штрафы, как если бы эта конечность была отсечена. Если отрублена голова - цель умирает. Прикрепление отломанных частей обратно к окаменевшему существу не восстанавливает конечности. После снятия заклинания цель дезориентирована до тех пор, пока не совершит успешную проверку Устойчивости. Чтобы снять с цели окаменение, необходимо провести Ритуал Очищения.",
    "range": "Касание",
    "duration": "Пока не освободится",
    "defence": "нет",
    "components": "",
    "alternateComponents": "",
    "preparationTime": "",
    "dificultyCheck": "",
    "danger": "",
    "liftRequirement": "",
    "sideEffect": "",
    "createTemplate": false,
    "templateSize": "",
    "templateType": "",
    "causeDamages": true,
    "damage": "6d6",
    "effects": [
      {
        "id": "_kqdym4k2l",
        "name": "Замораживание при касании",
        "percentage": ""
      },
      {
        "id": "_tcjkb5p4k",
        "name": "Провал 1 проверки устойчивости - дезориентация",
        "percentage": ""
      },
      {
        "id": "_uqrbi0s9h",
        "name": "Второй провал - превращение в камень",
        "percentage": ""
      },
      {
        "id": "_pam4teloe",
        "name": "6d6 - Урон по туловищу за провал проверки стойкости 15",
        "percentage": ""
      }
    ]
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162892176,
    "modifiedTime": 1685496638930,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "Hc14RsbQIpedGSiL",
  "folder": "uqEc3vi7bmpL3P86",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!Hc14RsbQIpedGSiL"
}