{
  "name": "Гнев природы",
  "type": "spell",
  "img": "icons/magic/nature/plant-vines-skull-green.webp",
  "effects": [],
  "flags": {
    "cf": {
      "id": "temp_ncc4fdr6vur"
    }
  },
  "system": {
    "class": "Invocations",
    "level": "master",
    "source": "druid",
    "domain": "",
    "stamina": "14",
    "staminaIsVar": false,
    "effect": "Гнев природы позволяет вам призвать огромную силу природного мира, чтобы нанести ущерб вашим врагам. В зависимости от местности Гнев природы создает различный эффект, сосредоточенный на вас в радиусе 60 м.\n◆ Поля: Каждый ход вы можете полный полный раунд, чтобы\nлибо коснуться нити торнадо в пределах 10 м от вас, либо\nнаправить одиночную нить торнадо в зону шторма. Нить\nторнадо покрывает кубическую площадь 4 м и когда вы\nнаправляете его, может перемещаться на 10 м за ход. Если он\nпроходит через через цель или попадает в них, эти цели\nдолжны пройти проверку Атлетики против вашей проверки\nСотворения заклинаний. Если они терпят неудачу, они\nполучают 4к6 повреждений туловища и отбрасываются на 10\nм в направлении, указанном мастером.\n◆ Горы: Каждый ход вы можете потратить действие полного\nраунда, чтобы призвать молнию, которая поразит цель. Цель\nдолжна пройти проверку Уклонения/Побега или Атлетики\nпротив вашей проверки Сотворения заклинаний, иначе она\nполучит 6к6 повреждений туловища и с вероятностью 50%\nзагорится.\n◆ Под землей: Каждый ход вы можете потратить действие\nполного раунда, чтобы призвать сталагмит или сталактит,\nчтобы яростно вырваться из камня и нанести удар по одной\nцели. Цель этой атаки должна пройти проверку Уклонения/\nПобега, Атлетики или Блока против вашей проверки\nСотворения заклинаний или получить 5d6 урона. Каждый\nпризванный сталагмит или сталактит остается до тех пор,\nпока не будет уничтожен, и считается 2-метровым\nкубическим укрытием с 20 ПБ.\n◆ Лес: Каждый ход вы можете потратить действие полного\nраунда, чтобы либо призвать клубок корней из земли, чтобы\nвыполнить одно из следующих действий, либо отдать одну\nкоманду каждому существующему клубку корней, который\nвы призвали. Эти корни неподвижны, но имеют эффект\nДальней Досягаемости и могут быть использованы для\nзахвата, сбивания с ног, обезоруживания, удушения или\nобездвиживания. У них есть основа Борьбы 16, если только\nваша база Сотворения заклинаний не будет выше.\n◆ Болото: Каждый ход вы можете потратить действие полного\nраунда, чтобы вызвать область болотного газа радиусом 6 м,\nкоторая извергается из-под земли. Любой, кто попал в газ,\nдолжен пройти проверку Стойкости против вашей проверки\nСотворения заклинаний, иначе он заболеет Болезнью. Этот\nгаз остается до окончания инвокации. Кроме того, если\nоткрытое пламя присутствует в области этого газа, он\nвзрывается, в результате чего каждое существо находящееся\nв газе получает 5d6 повреждений туловища и имеет 75%\nшанс загореться.\n◆ Берег: Каждый ход вы можете потратить действие полного\nраунда, чтобы вызвать мощный водяной смерч из\nблизлежащего водоема, чтобы сбить цели водой под\nдавлением. Две струи воды выбрасываются из носика на\nодну или две цели в радиусе 20 м. Эти цели должны пройти проверки Уклонения/Побега или Атлетики против вашей проверки Сотворения заклинаний, иначе они получат урон 3d6 и будут\nотброшены назад на 6 метров.\n◆ Пустыня: Каждый ход вы можете потратить полный\nраунд, чтобы поднять порыв горящего песка в радиусе 6 м.\nЛюбые существа в этой области должны пройти проверку\nУклонения/Побега или Атлетики против вашей проверки\nСотворения заклинаний, иначе они будут ослеплены на 5\nраундов и загорятся огнём.\n◆ Тундра: Каждый ход вы можете потратить действие\nполного хода, чтобы вызвать магический вихрь снега и\nводы вокруг одной цели, чтобы заключить ее в лед. Цель\nдолжна пройти проверку Уклонения/Побега, Атлетики или\nСопротивления Магии против вашей проверки\nСотворения Заклинаний, иначе она будет заключена в\nсплошной лед. Этот лед обездвиживает цель и удерживает\nее от действий. Чтобы вырваться из этого льда, цель\nдолжна пройти проверку Силы Сл:16. В качестве\nальтернативы, если кто-то наносит 10 единиц урона льду\nили 5 единиц огненного урона льду, это позволяет человеку\nвырваться на свободу. Любой урон, превышающий 10 (или\n5) очков, необходимых для того, чтобы сломать лед,\nнаносится туловищу цели.",
    "range": "60м",
    "duration": "актив(6 вын)",
    "defence": "разное",
    "components": "",
    "alternateComponents": "",
    "preparationTime": "",
    "dificultyCheck": "",
    "danger": "",
    "liftRequirement": "",
    "sideEffect": "",
    "createTemplate": false,
    "templateSize": "",
    "templateType": "",
    "causeDamages": false,
    "damage": "",
    "effects": [
      {
        "id": "first",
        "name": "effect"
      }
    ]
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162892156,
    "modifiedTime": 1685496638213,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "bh1Kfu35OlDXaJWj",
  "folder": "kk7yYFo1jLfJxLeF",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!bh1Kfu35OlDXaJWj"
}