{
  "name": "Коричневая нота",
  "type": "spell",
  "img": "icons/commodities/materials/slime-brown.webp",
  "effects": [],
  "flags": {
    "cf": {
      "id": "temp_inm2utr2uk"
    }
  },
  "system": {
    "class": "Hexes",
    "level": "novice",
    "source": "",
    "domain": "",
    "stamina": "13",
    "staminaIsVar": false,
    "effect": "В течение суток, в случайный отрезок времени, жертва порчи должна пройти проверку стойкости со штрафом -3. Провалив проверку, она страдает от сильнейшей диареи, которая не прекращается, пока жертва не совершит успешную проверку стойкости, либо пока ему не дадут отвар из двух единиц собачьей петрушки, единицы белого мирта, и 1 единицы ласточкиной травы. Отвар может приготовить любой персонаж. который пройдет проверку алхимии со сл 12, потратив 10 минут на приготовление.\n\nДиарея сильно изнуряет жертву, за каждую проваленную проверку стойкости она теряет 1D6 своей выносливости. В случае, если выносливость упала до нуля, жертва теряет сознание и начинает терять свои ПЗ в размере 1d6-3 за каждый раунд диареи, уже без проверки стойкости(Т.к жертва без сознания), пока его не начнут отпаивать водой или не дадут отвар. Отпаивание восполняет запас жидкости в организме и возвращает 1D6-2 выносливости за каждую единицу выпитой жидкости. Восполнение выносливости выше нуля приведёт жертву в чувства, но если от неё не избавиться проверкой или отваром, вы рискуете повторить злосчастный опыт.",
    "range": "",
    "duration": "",
    "defence": "",
    "components": "",
    "alternateComponents": "",
    "preparationTime": "",
    "dificultyCheck": "",
    "danger": "High",
    "liftRequirement": "Собачью петрушку следует растереть до маслянистой субстанции и засунуть её в задний проход жертвы. Нельзя допустить, чтобы субстанция выпала из своего места, поэтому задний проход нужно чем-то заткнуть. В этом случае эффективен алхимический клей, магия, или иные способы герметизации отверстий. \n\nПетрушка не должна покидать своё место 12 часов. Если у жертвы в период снятия порчи начнется очередная диарея, проверка стойкости без штрафов спасёт от получения урона выносливости от ужасной боли. Урон выносливости равен 1D6+3. Если жертва потеряет сознание, она в безопасности до тех пор, пока петрушка на месте и задний проход заткнут. Так как без сознания мышцы расслабляются, \"Пробка\" может сорваться, от чего союзникам необходимо следить за её целостностью, иначе процесс снятия порчи будет прерван.\n\nЕсли жертва вытерпела все пытки, порча снята, алхимический клей можно содрать(если вы не так уж любите этого человека) по правилам, описанным в составе, либо аккуратно размягчить состав водой, чтобы он начал сходить. Если вы использовали другие способы закупоривания, опирайтесь на логику.",
    "sideEffect": "",
    "createTemplate": false,
    "templateSize": "",
    "templateType": "",
    "causeDamages": false,
    "damage": "",
    "effects": [
      {
        "id": "first",
        "name": "effect"
      }
    ]
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162892162,
    "modifiedTime": 1685496637583,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "z5cL9XS3DIhyeEBs",
  "folder": "RHxFpTcBKBLrvsXh",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!z5cL9XS3DIhyeEBs"
}