{
  "name": "Тиромантия",
  "type": "spell",
  "img": "icons/consumables/food/cheese-wedge-swiss-yellow.webp",
  "effects": [],
  "flags": {
    "cf": {
      "id": "temp_bevxrojfkn9"
    }
  },
  "system": {
    "class": "Rituals",
    "level": "novice",
    "source": "",
    "domain": "",
    "stamina": "2",
    "staminaIsVar": false,
    "effect": "Магическим образом выдерживая или плавя сыр и внимательно наблюдая за его качествами, Тиромантия позволяет вам угадать, будет ли курс действий иметь положительный или отрицательный результат. Когда ритуал проводится, мастер бросает 1d6 и либо прибавляет, либо вычитает полученное значение из 13, чтобы определить СЛ ритуала. Если используемый сыр стандартного качества или ниже (10 крон за единицу), d6 прибавляется к 13. Если используемый сыр высокого качества (30 крон за единицу), d6 вычитается. Затем вы совершаете проверку Наложения ритуала против этой СЛ. После проверки вы можете спросить Мастера, будет ли курс действий иметь положительный или отрицательный результат. Если ваша проверка прошла успешно, Мастер должен ответить правдиво. Если результат действия будет как положительным, так и отрицательным, ответ будет тот, который будет более быстрым. Если вы потерпите неудачу, Мастер даст вам ложный ответ, основанный на частном броске его d6. Если число было нечетным, ложный ответ отрицательный, если число четное, ложный ответ положительны",
    "range": "",
    "duration": "Мгновенная",
    "defence": "",
    "components": "Сыр(2х)",
    "alternateComponents": "",
    "preparationTime": "5 раундов",
    "dificultyCheck": "13+-1d6",
    "danger": "",
    "liftRequirement": "",
    "sideEffect": "",
    "createTemplate": false,
    "templateSize": "",
    "templateType": "",
    "causeDamages": false,
    "damage": "",
    "effects": [
      {
        "id": "first",
        "name": "effect"
      }
    ]
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162892176,
    "modifiedTime": 1685496637440,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "cCuabL0ttkiaK5eq",
  "folder": "dsrLHBOICpZhVQvb",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!cCuabL0ttkiaK5eq"
}