{
  "sort": 400000,
  "name": "Масла",
  "type": "text",
  "_id": "R0ppj0MrbnU9oIl1",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Масла от типов чудовищ убраны из-за их излишней казуальности и узконаправленности.<br />На их замену пришли масла, более гибкие в использовании.</p><h2>Качество Масел</h2><p>В зависимости от качества субстанций в масле рознится сила эффекта масла:</p><p><strong>Парализующее -</strong> Наносит 1d6, 1d10 или 2d6 урона выносливости цели при нанесении урона.</p><p><strong>Коричневое -</strong> 25%, 50% и 75% шанс нанести кровотечение. Сильное масло наносит удвоенный урон от кровотечения.</p><p><strong>Серебряница -</strong> Позволяет наносить полный урон стальным оружием по восприимчивым к серебру врагам. Если нанесено на серебряный клинок - увеличивает урон на +3, помимо эффекта отравления.<br />Обычное масло помимо этого вызывает жжение серебром, отравляя данных существ. На серебряном мече увеличивает урон на +5, помимо отравления.<br />Сильное масло, помимо эффектов выше, удваивает эффект отравления. На серебряном мече наносит +7 урона, помимо отравления.</p><p><strong>Едкое -</strong> Изнашивает броню, щит или оружие врага на 1 пункт, даже если доспех не был пробит, но так же изнашивает оружие, на которое нанесено масло.<br />Обычное масло позволяет наносить 2 урона надёжности.<br />Сильное масло наносит 3 урона надёжности.</p><p><strong>Завесное -</strong> Ухудшает способность монстров к регенерации, уменьшая лечение на 1. Сверхъестественные существа от этого масла получают дополнительно +3 урона за атаку.<br />Обычное масло ухудшает регенерацию вдвое. Сверхъестественные существа от этого масла получают дополнительно +5 урона за атаку.<br />Сильное масло блокирует способность к регенерации. Сверхъестественные существа от этого масла получают дополнительно +7 урона за атаку.</p><p><strong>Кровь Фальки</strong> - При успешной проверке атаки, она считается на 2 пункта выше.<br />Обычное масло - 4 пункта выше.<br />Сильное масло - 6 пунктов выше.</p><p><strong>Инеевое</strong> - Снижает РЕА и ЛВК врага до -1 на 1 раунд.<br />Обычное масло - Дебафф усиливается до -2 на 1 раунд.<br />Сильное масло - Дебафф усиливается до -3 на 1 раунд.</p><p><strong>Отравляющее</strong> - 25% шанс отравить.<br />Обычное масло - 50% шанс.<br />Сильное масло - 75% шанс отравить, урон от отравления удвоен.</p><h1>Основы для масла</h1><p>Есть всего три основы:</p><p><strong>Животный жир -</strong> На его основе делаются крайне нестойкие масла, которые продержатся на клинке в нужной концентрации только 1d10 ударов(неважно каких - сильных или быстрых).</p><p><strong>Сало -</strong> золотая середина. Масло на основе сала продержатся 1 бой.</p><p><strong>Алхимическая паста -</strong> на основе пасты масло не стирается до 3х боёв.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!1jOvOvuoXsEvIS89.R0ppj0MrbnU9oIl1"
}