{
  "sort": 300000,
  "name": "Эликсиры",
  "type": "text",
  "_id": "X67LxyYROXdyFu1R",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Всё начинается с пустой бутылки или фиала. После - добавляются нужные субстанции по рецепту и основа для эликсиров.</p><p></p><h2>Качество субстанции</h2><p>Каждая скудная субстанция добавляет +20% токсичности за себя.</p><p>Умеренная - +15%.</p><p>Богатая - +10%.</p><h2><br />Основы для эликсиров</h2><p>В Зависимости от основы для эликсира рознится длительность их действия:</p><p><strong>Слабый алкоголь - 10 раундов.</strong></p><p><strong>Крепкий алкоголь - 20 раундов.</strong></p><p><strong>Чистый дистиллят - 30 раундов. <br /></strong>Помимо этого - только на чистом дистилляте можно сделать отличный вариант эликсиров.</p><p><strong>Белый Мёд</strong> работает иначе - у него моментальное срабатывание, между скудным и обычным вариантом нет принципиальной разницы в основе, но для отличного варианта всё так же, как и для остальных эликсиров - нужен чистый дистиллят.</p><p><strong>У косатки</strong> длительность считается в минутах - 15, 30 и 60 соотв.</p><p><strong>Зелье Раффара Белого</strong> могут пить обычные люди, в его варке стараются уменьшать концентрацию токсинов, жертвуя силой эффекта. Его длительность равна 1d6-1d10-3d6 раундов соотв.</p><h1>Описание эликсиров</h1><p><strong>Белый мёд:<br /></strong>Скудный - Отменяет все выпитые эликсиры и отвары, снижая токсичность на 30%.<br />Обычный - Отменяет все выпитые эликсиры и отвары, снижая токсичность на 60%.<br />Отличный - Отменяет все выпитые эликсиры и отвары, кроме первого выпитого, полностью убирая токсичность.</p><p><strong>Гром:</strong><br />Скудный - +1 к урону, игнорирует 1 ПБ врага. <br />Обычный - +3 к урону, игнорирует 2 ПБ врага.<br />Отличный - +5 к Урону, игнорирует 3 ПБ врага.</p><p><span><strong>Зелье Петри:</strong></span><br />Скудное - +1 к сотворению заклинаний, порче и ритуалам, +1 к энергии.<br />Обычное - +2 к сотворению заклинаний, порче и ритуалам, +2 к энергии.<br />Отличное - +3 к сотворению заклинаний, порче и ритуалам, +3 к энергии.</p><p><strong>Раффара Белого:</strong><br />Скудное - Каждые 2 раунда восстанавливает 1 ПЗ. Снижает шанс получения кровотечения на 25%, и упрощает проверку первой помощи от кровотечения с 15 до 14.<br />Обычное - Каждый раунд восстанавливает 1 ПЗ. Снижает шанс получения кровотечения на 50%, и упрощает проверку первой помощи при кровотечении с 15 до 13.<br />Отличное - Каждый раунд восстанавливает 2 ПЗ. Снижает шанс получения кровотечения на 75%, и упрощает проверку первой помощи при кровотечении с 15 до 12.</p><p><strong>Иволга:</strong><br />Скудная - Снижает шанс отравления на 25%, проверка стойкости от отравления упрощается с 15 до 13.<br />Обычная - Снижает шанс отравления на 50%, проверка стойкости от отравления упрощается с 15 до 12.<br />Отличная - Даёт невосприимчивость к ядам, уже действующее отравление снимается.</p><p><strong>Косатка:</strong><br />Скудная - Позволяет пробыть под водой дольше, умножая для задержки дыхания параметр ТЕЛ на 1.5. Снижает штраф внимания зрения до -2 под водой.<br />Обычная - Позволяет пробыть под водой дольше, удваивая для задержки дыхания параметр ТЕЛ. Убирает штрафы внимания зрения под водой.<br />Отличная - Позволяет пробыть под водой дольше, утраивая для задержки дыхания параметр ТЕЛ. Даёт бонус +3 к вниманию зрения под водой.</p><p><strong>Кошка:</strong><br />Скудная - +1 к уклонению/изворотливости. При смене позиции, вы можете переместиться на 1 метр дальше.<br />Обычная - +2 к уклонению/изворотливости. При смене позиции, вы можете переместиться на полное значение своей СКОР.<br />Отличная - +3 к уклонению/изворотливости. При смене позиции, вы можете переместиться на полное значение своей СКОР+2</p><p><strong>Ласточка:</strong><br />Скудная - Восстанавливает 2 ПЗ, получаемый урон остановит лечение на 1 раунд. Проверка первой помощи от кровотечения упрощается с 15 до 14.<br />Обычная - Восстанавливает 3 ПЗ, получаемый урон остановит лечение на 1 раунд. Проверка первой помощи от кровотечения упрощается с 15 до 12.<br />Отличная - Восстанавливает 3 ПЗ, получаемый урон не останавливает лечение. Проверка первой помощи от кровотечения упрощается с 15 до 10.</p><p><strong>Лес марибора:</strong><br />Скудный - Вы получаете 2 кости адреналина, вместо одной за раз.<br />Обычный - Вы получаете дополнительную кость адреналина, +1 к результату выпавшей кости.<br />Отличный - Вы получаете дополнительную кость адреналина, +2 к результату выпавшей кости. Кости адреналина тратят 5 вын вместо 10.</p><p><strong>Неясыть:</strong><br />Скудная - +1 к восстановлению выносливости при отдыхе.<br />Обычная - +2 к восстановлению выносливости при отдыхе.<br />Отличная - +3 к восстановлению выносливости при отдыхе. Даже если вы не отдыхали, в конце своего хода восполняете 1 выносливость.</p><p><strong>Полнолуние:<br /></strong>Скудная - +15 Временных ПЗ. Шанс 25% при получении критической травмы, снизить её тяжесть на пункт вниз. Если должна была нанестись лёгкая травма, вы её не получаете вовсе.<br />Обычная - +30 Временных ПЗ. Шанс 50% при получении критической травмы, снизить её тяжесть на пункт вниз. Если должна была нанестись лёгкая травма, вы её не получаете вовсе.<br />Отличная - +50 Временных ПЗ. Шанс 75% при получении критической травмы, снизить её тяжесть на два пункта вниз. Если должна была нанестись лёгкая или средняя травма, вы её не получаете вовсе.</p><p><strong>Пурга:</strong><br />Скудная - Позволяет вместо защитного действия против атак врага применять свою собственную со штрафом -2. Атака может быть только одна. Отражение стрел и бомб упрощается на 1.<br />Обычная - Позволяет вместо защитного действия против атак врага применять свою собственную со штрафом -1. Атака может быть только одна. Отражение стрел и бомб упрощается на 2.<br />Отличная - Позволяет вместо защитного действия против атак врага применять свою собственную без штрафов. Атака может быть только одна. Отражение стрел и бомб упрощается на 3.</p><p><strong>Чёрная кровь:</strong><br />Скудная - Ваша кровь отравляет любое существо, испившее её, нанося 3 урона за раунд до тех пор, пока существо не пройдёт проверку Стойкости со СЛ16.<br />Обычная - Ваша кровь отравляет любое существо, испившее её, нанося 3 урона за раунд до тех пор, пока существо не пройдёт проверку Стойкости со СЛ20. Существо вынуждено отскочить на 2м от боли.<br />Отличная - Ваша кровь отравляет любое существо, испившее её, нанося 5 урона за раунд до тех пор, пока существо не пройдёт проверку Стойкости со СЛ20. Существо вынуждено отскочить на 2м от боли, и его дезориентирует.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!1jOvOvuoXsEvIS89.X67LxyYROXdyFu1R"
}