{
  "sort": 600000,
  "name": "Отвары",
  "type": "text",
  "_id": "J0dExKRHBPxW4oW1",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Отныне, нет больше именных отваров монстров. На их замену пришли отвары, состоящие из мутагенов монстров одного типа.</p><p>Готовятся отвары строго на чистом дистилляте и богатых субстанциях, и их длительность всегда равна 30 минутам.</p><p>Токсичность отваров равна 70%</p><h1>Описание отваров</h1><p><strong>Отвар Вампира:</strong> Наличие у противников кровотечения увеличивает РЕА и СКОР на +3. При попадании по врагу, прибавьте к выпавшей проверке +3 для увеличения шанса травмы.<br /><strong>Трансмутация:</strong> У вас прорезаются клыки. Успешный укус восстанавливает 3 ПЗ, наносит 1d6 урона и с шансом 50% вызывает кровотечение. Укус использует навык ближнего боя.</p><p><strong>Отвар Гибрида: </strong>Пропуск хода для восполнения выносливости восполняет её на +3 больше.<br />Доп. атакующее действие в бою не потерпит штрафа.<br /><strong>Трансмутация: </strong>Ваши атаки с разбега бросаются без штрафа, проверка силы при блокировании атаки получит бонус +3.</p><p><strong>Отвар Драконида:</strong> +3 к Уклонению/Изворотливости. Парирование не накладывает штрафов.<br /><strong>Трансмутация: </strong>Подсечки бросаются с бонусом +3. Противнику при падении с ног придётся пройти проверку устойчивости со штрафом -2.</p><p><strong>Отвар Инсектоида:</strong> Ваше отравление игнорируется. Если враг потерпел от вас кровотечение, он будет ещё и отравлен. Отравление наносит двойной урон.<br /><strong>Трансмутация: </strong>Слюноотделение становится едким и обильным. Плевок использует навык ближнего боя и гарантированно отравляет врага при попадании. Кроме того - его доспех 1d6/2 прочности. Если плевок был заблокирован щитом или оружием, они теряют 1d6/2 прочности.</p><p><strong>Отвар огроида:</strong> Каждый раз, когда вас атакуют и наносят урон, получите +1 к природным ПБ вплоть до бонуса +5. Каждое очко ПБ уменьшает СКОР на -1.<br /><strong>Трансмутация: </strong>Позволяет наращивать ПБ до +10. Штраф к СКОР выше -5 не накапливается.</p><p><strong>Отвар Призрака:</strong> Позволяет атаковать призраков, если те не приняли физическую форму.<br />+3 к энергии на время действия отвара.<br /><strong>Трансмутация: </strong>Вы сами обретаете подобие бесплотности. С шансом 50% вы уменьшите урон вдвое, которые должен был по вам нанестись.</p><p><strong>Отвар Проклятого: </strong>Восстанавливает 3 ПЗ/Раунд, или суммарно 30 ПЗ вне боя, пока действует отвар.<br />В бою каждый раунд с вероятностью 30% излечит лёгкое ранение, либо снизит более тяжёлое ранение на пункт ниже, кроме смертельного.<br /><strong>Трансмутация: </strong>Регенерация усиливается. Если вам должны были нанести травму любой тяжести, кроме смертельной, с шансом 50% она не нанесётся вовсе.</p><p><strong>Отвар Реликта:</strong> Атака игнорирует 3 ПБ доспеха. С шансом 30% атака противника по вам будет заблокирована знаком Квен. Шанс пробрасывается до вашей попытки защититься.<br />Если урон был слишком велик, его остаток нанесётся как обычно.<br />Если у вас нет знака квен - он не сработает.<br /><strong>Трансмутация: </strong>Связь с хаосом усилилась.<strong> </strong>Каждый раунд, определяется случайный знак(Аард, Игни, Аксий, Ирден, Квен). Этот знак будет усилен в два раза, в зависимости от затраченной энергии.</p><p><strong>Отвар Трупоеда:</strong> Находясь на пороге ранения, позволяет игнорировать штрафы от него. Убийство врага будучи на пороге ранения восстановит 5 ПЗ.<br /><strong>Трансмутация: </strong>Начали выделяться феромоны падальщиков. Трупоеды не атакуют вас, даже если вы их провоцируете, они могут против вас только защищаться. Не касается разумных трупоедов.</p><p><strong>Отвар Элементаля:</strong> Вы можете блокировать разрушающие атаки(Големов, элементалей, пр.).<br />Ваши удары руками наносят разрушающий урон. +3 к Стойкости.<br /><strong>Трансмутация: </strong>Вас невозможно сбить с ног. Проверки устойчивости проходят с бонусом +2.</p><p></p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!1jOvOvuoXsEvIS89.J0dExKRHBPxW4oW1"
}