{
  "name": "Критические неудачи",
  "type": "text",
  "title": {
    "show": false,
    "level": 1
  },
  "text": {
    "format": 1,
    "content": "<h1>Атака оружием ближнего боя</h1>\n<p>1-5 Нет особых последствий.</p>\n<p>6 - Ваше оружие проходит вскользь, и ваш персонаж ошеломлён.</p>\n<p>7 - Ваше оружие застревает в ближайшем объекте, потребуется один раунд, чтобы его вытащить.</p>\n<p>8 - Ваше оружие сильно повреждено и получает 1d10 урона надёжности</p>\n<p>9 - Ваш персонаж случайно ранил сам себя.</p>\n<p>10+ - Ваш персонаж ранил ближайшего союзника в пределах своей дистанции.</p>\n<h1>Защита оружием ближнего боя</h1>\n<p>1-5 Нет особых последствий.</p>\n<p>6 - Ваше оружие получает дополнительный урон надёжности.</p>\n<p>7 - Ваше оружие выбито из рук и пролетает в случайном направлении(Таблица разброса).</p>\n<p>8 - Ваш персонаж сбит с ног. Он должен совершить проверку устойчивости.</p>\n<p>9 - Ваше оружие получает дополнительный урон 2d6 по надежности.</p>\n<p>10 + Оружие рикошетит и попадает по персонажу.</p>\n<h1>Атака или защита без оружия</h1>\n<p>1-5 Нет особых последствий.</p>\n<p>6 - Персонаж теряет равновесие и считается ошеломлённым.</p>\n<p>7 - Персонаж спотыкается и падает. Он сбит с ног.</p>\n<p>8 - Персонаж спотыкается и падает, ударившись головой. Пройдите проверку устойчивости, чтобы избежать дезориентации. Персонаж получает 1d6 несмертельного урона(По выносливости).</p>\n<p>9 - Персонаж не только сбит с ног, но и получает урон по голове 1d6. Пройдите проверку устойчивости, чтобы избежать дезориентации.</p>\n<h1>Дистанционная атака</h1>\n<p>1-5 Нет особых последствий.</p>\n<p>6-7 - Выпущенный снаряд с силой врезается о что-то и ломается.</p>\n<p>8-9 - С лука слетает тетива, арбалет заклинивает, или же персонаж случайно роняет снаряд. Чтобы исправить ситуацию, нужен 1 раунд.</p>\n<p>10+ - Снаряд рикошетит и задевает вашего союзника.</p>\n<h1>Магия</h1>\n<p>1-6 Магия трещит и полыхает вокруг персонажа, нанося ему урон в зависимости от величины магического провала(от 1 до 6). Заклинание всё равно срабатывает.</p>\n<p>7-9 Частично прошедшая через персонажа магия загорается внутри него. Заклинание не срабатывает, и персонаж испытывает стихийный эффект критического провала своего заклинания.</p>\n<p>10+ Сотворённая персонажем магия взрывается с жутким шумом и вспышками. Персонаж испытывает стихийный эффект критического провала своего заклинания, и любой фокусирующий предмет, который у него при себе, взрывается подобно бомбе и наносит 1d10 урона в радиусе 2 метров.</p>\n<h1>Стихийный эффект провала</h1>\n<p>Смешанный - Магия трещит и полыхает вокруг персонажа, нанося ему урон в зависимости от величины магического провала (1 урон за 1 пункт). Персонаж также испытывает один из эффектов ниже, случай но выбранный ведущим.</p>\n<p>Земля - земля вокруг персонажа начинает ходить ходуном, нанося ему урон в зависимости от величины магического провала (1 урон за 1 пункт). Персонаж дезориентирован.</p>\n<p>Воздух - воздух завихряется вокруг персонажа, нанося ему урон в зависимости от величины магического провала (1 урон за 1 пункт). Персонажа отбрасывает назад на 2 м.</p>\n<p>Огонь - Тело персонажа охватывает пламя, нанося ему урон в зависимости от величины магического провала (1 урон за 1 пункт). Персонаж горит.</p>\n<p>Вода - Тело персонажа покрывается льдом, что наносит ему урон в за висимости от величины магиче ского провала (1 урон за 1 пункт). Персонаж заморожен.</p>"
  },
  "_id": "OSv6JFX1k2rr7oCd",
  "image": {},
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "sort": 0,
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!N5VlvdW42g3nKynu.OSv6JFX1k2rr7oCd"
}