{
  "name": "Друид",
  "type": "profession",
  "img": "modules/the-ultimate-witcher/assets/professions/druid.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Compendium.world.professii.ePB5USuxWA32Qf3k"
    },
    "cf": {
      "id": "temp_ywok09vu23"
    }
  },
  "system": {
    "notes": "<p><strong><em>Священная роща (Друид)</em></strong></p>\n<table>\n<thead>\n<tr>\n<th>Защита</th>\n<th>Цена</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td><strong><em>Заросшая Окружающая Среда.</em></strong> Растерния в этом районе дико выходят из-под контроля, дает штраф -2 к проверкам Уклонению (Изворотливости) и Атлетике</td>\n<td>2</td>\n</tr>\n<tr>\n<td><strong><em>Пелена блуждания</em></strong>. Вокруг рощи оседает волшебный туман, который заставляет любого, кто в ходит в нее, должен пройти проверку Сопротивление магии СЛ 16, чтобы войти в зону. Цели, которые терпят неудачу, разворачиваются и немедленно покидают рощу</td>\n<td>10</td>\n</tr>\n<tr>\n<td><strong><em>Ядовитый урожай.</em></strong> Смертоносная магия пропитывает растения рощи, в результате чего овощи и фрукты, выращенные в этом районе, вызывают эффект отравления при употреблении в пищу</td>\n<td>6</td>\n</tr>\n<tr>\n<td><strong><em>Дивный урожай.</em></strong> Растения рощи растут очень быстро, обеспечивая друида обильным урожаем. Удваивается количество растительных ингредиентов, собранных в результате каждой проверки сбора</td>\n<td>4</td>\n</tr>\n<tr>\n<td><strong><em>Терновник.</em></strong> Стена из колючих виноградных лоз вырастает на краю рощи, и все, кто проходят через нее, должны пройти проверку Атлетики СЛ 16 или получить эффект кровотечение</td>\n<td>10</td>\n</tr>\n</tbody>\n</table>\n<p><strong><em>Облик зверя (Друид)</em></strong></p>\n<table>\n<thead>\n<tr>\n<th>Животное</th>\n<th>Эффект</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Вепрь</td>\n<td>Кожа друида утолщается и обрастает щетиной. Друид получает +3 ПБ ко всем частям тела</td>\n</tr>\n<tr>\n<td>Медведь</td>\n<td>На руках друида вырастают когти. Когти наносят 4d6 режущего урона и имеют 10 Надежности. При повреждении эти когти отратают со скоростью 1 Н. в день</td>\n</tr>\n<tr>\n<td>Волк</td>\n<td>Уши друида заостряются, а рот и нос превращаются в морду. Он получает преимущества улучшенных чувств, получая +1 к Вниманию и возможность выслеживать по запаху</td>\n</tr>\n<tr>\n<td>Пантера</td>\n<td>Ноги друида становятся животноподобными и мохнатыми, что позволяет ему прыгать вдвое дальше, чем его показатель ПРЖ и можно это делать без разбега. Этот прыжок может быть сделать горизонтально или вертикально</td>\n</tr>\n<tr>\n<td>Змея</td>\n<td>Удруида вырастают ядовитые клыки. Он получает атаку укусом, которая наносит 3d6 урона и имеет 100% шанс отравить цель</td>\n</tr>\n<tr>\n<td>Ворона</td>\n<td>Тело друида порастает черными перьями, а его разум обостряется, давая +1 к ИНт, что может поднять его ИНТ выше 10. Кроме того, всякий раз, когда он меняет позицию, он может переместиться на свою полную Скор, а не на половину</td>\n</tr>\n</tbody>\n</table>",
    "definingSkill": {
      "skillName": "Обряд дуба и омелы",
      "stat": "int",
      "definition": "<p>Друид может потратить день и совершить проверку Обряда Дуба и Омелы против Сл, специфичной для области, в которой они оказались, чтобы собрать необходимые ингредиенты. В случае успеха друид создает посох, который работает только для друида. Этот посох действует точно так же, как посох, но его значение Фокуса увеличивается по мере того, как они улучшают значение Обряда Дуба и Омелы. Кроме того, пока друид носит свой посох, он получает бонусы, зависящие от значения их Обряда Дуба и Омелы.</p>",
      "level": null
    },
    "skillPath1": {
      "pathName": "Инициированный",
      "skill1": {
        "skillName": "Единение с природой",
        "stat": "none",
        "definition": "<p>Друид может стать более гармоничным с природой, получая 1 очко порога Энергии за каждый уровень Единения с Природой вплоть до уровня 9. На 10-м уровне Единения с Природой порог Энергии друида повышается на с 5 до 16. Единение с природой можно тренировать, как и любой другой навык.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Знаки природы",
        "stat": "int",
        "definition": "<p>Находясь среди природы , Друид может сделать проверку Знаков природы с СЛ установленной Мастером. При успехе друид по знакам узнает кто и что здесь делал за последнюю неделю. Знаки природы показывают только локальную информацию и не позволяют выслеживать, но дают очень подробное описание того, что произошло в этом районе.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Союзник приоды",
        "stat": "will",
        "definition": "<p>Друид добавляет способность Союзник природы к любым проверкам Выживания в дикой местности для общения с животными. Друид также может сдружиться с животным, потратив полный раунд и совершив проверку Союзника природы с СЛ установленной Мастером. Они могут сделать одного Зверя или Животного их союзником на количество часов, равных их значению способности Союзник природы. Данная способность не действует на чудовищ.</p>",
        "level": null
      }
    },
    "skillPath2": {
      "pathName": "Таинственный мудрец",
      "skill1": {
        "skillName": "Хранитель знаний",
        "stat": "none",
        "definition": "<p>Частью посвящения в Круг является запоминание множества знаний, которые могут пригодиться Друиду. Они могут бросить свою Способность Хранителя знаний вместо любых проверок Выживания в дикой природе, Знаний о монстрах, Понимания или Образования.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Кровь и кости",
        "stat": "will",
        "definition": "<p>Бросив кости в чашу, наполненную кровью человека, друид может изменить судьбу этого человека. Друид делает проверку способности Кровь и Кости с Сл: 10 + значение ВОЛИ цели. В случае успеха цель может добавить половину значения Крови и Костей Друида к одной проверке, сделанной до следующего восхода солнца. При провале цель не может использовать эту способность в течение 1 недели. Одна цель может воспользоваться этой способностью только один раз за сессию.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Облик зверя",
        "stat": "none",
        "definition": "<p>Познание древних ритуалов позволяет друиду включать в свое тело аспекты животных, превращаясь в гибридную форму без каких-либо действий. За каждые 2 уровня, которые друид имеет в Облике зверя, они могут добавить новый животный аспект к своей гибридной форме. Кроме того, находясь в своей гибридной форме, друид может говорить с животными того типа, которого они включили, и стать устрашающим и ненавидимым для не-друидов.</p>",
        "level": null
      }
    },
    "skillPath3": {
      "pathName": "Воинствующий друид",
      "skill1": {
        "skillName": "Звериный целитель",
        "stat": "cra",
        "definition": "<p>Часто работая с животными для защиты природы, друид может лечить тяжелые раны своих звериных компаньонов. Друид может сделать бросок Звериного целителя, чтобы вылечить критические раны, нанесенные зверям. Этот бросок работает точно так же, как способность Доктора Лечащее прикосновение.</p>",
        "level": null
      },
      "skill2": {
        "skillName": "Священная роща",
        "stat": "will",
        "definition": "<p>Друид может превратить участок природы в священную рощу. Это занимает 1 час и охватывает область радиусом 20 м. Друид берет значение своей проверки Священной рощи и использует эти очки, чтобы добавить защиту своей священной роще. Друид и все, на кого он укажет, невосприимчивы к этой защите. Эта роща существует в течение 3 месяцев, и друид может поддерживать количество рощ, равное значению их Священной рощи.</p>",
        "level": null
      },
      "skill3": {
        "skillName": "Страж рощи",
        "stat": "will",
        "definition": "<p>Используя древний ритуал, друид может усилить животное или зверя. Потратив один полный раунд и выполнив бросок Стража Рощи против Сл:10 + ТЕЛ существа, существо увеличивается в два раза, его ТЕЛ увеличивается на 5 и получает бонус +5 к урону. Этот бонус также влияет на производную статистику существ. Существо также становится очень агрессивным по отношению к врагам Друида. Это длится 24 часа, и за это время порог Энергии друида снижается на 5.</p>",
        "level": null
      }
    }
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162873439,
    "modifiedTime": 1685496612258,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "kZ5n9y4TBT81mG4H",
  "folder": "YFxDUj9doWJ42jEf",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!kZ5n9y4TBT81mG4H"
}