{
  "name": "Связующая пара",
  "type": "valuable",
  "img": "icons/equipment/finger/ring-horned-gold-red.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.t0lmtLKvt85NFpAp"
    },
    "cf": {
      "id": "temp_8uwkh0np5cd"
    }
  },
  "system": {
    "description": "Эти богато украшенные серебряные кольца волшебным образом связаны друг с другом, позволяя владельцам общаться на больших расстояниях и чувствовать, когда их партнеру угрожает опасность. Говорят, что первоначальная пара была создана нильфгаардским магом по имени Айнфра из Маг Турга, которая создала пару для своего возлюбленного, ведьмака на Пути. Схемы этих колец были взяты из ее жилища, когда она исчезла. Некоторые говорят, что она внезапно ушла, почувствовав, что ее возлюбленный в опасности, и больше не вернулась. Ходят слухи, что ее творение теперь широко используется нильфгаардскими шпионами.\n\nЭтот предмет всегда поставляется в комплекте из 2 колец. Когда владелец поворачивает кольцо в определенной последовательности вокруг безымянного пальца, он может произнести несколько слов, около двадцати, которые ветер донесет до владельца другого кольца. Сообщение всегда достигает адресата менее чем за сутки, но точное время зависит от расстояния и оставлено на усмотрение Мастера.\n\nКроме того, кольца вибрируют, когда один из владельцев находится в смертельной опасности, независимо от расстояния между ними.",
    "quantity": 1,
    "weight": 0.1,
    "cost": 550,
    "isHidden": false,
    "associatedDiagram": {},
    "type": "toolkit",
    "avail": "Poor",
    "effect": "",
    "conceal": "T",
    "quality": ""
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162868988,
    "modifiedTime": 1685496603627,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "cZCbHmPNNIaI5Ocm",
  "folder": "lkP2gvXSA6oUXKA4",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!cZCbHmPNNIaI5Ocm"
}