{
  "name": "Зачарованный амулет(2)",
  "type": "valuable",
  "img": "icons/equipment/neck/amulet-round-blue.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.oONrIuoyvGMg3D8G"
    },
    "cf": {
      "id": "temp_8uwkh0np5cd"
    }
  },
  "system": {
    "description": "Зачарованные амулеты создаются волшебницами и магами в качестве резервуара магии и позволяют магам произносить заклинания, которые в противном случае произнести они были бы не в состоянии. В более поздние годы секреты создания зачарованных амулетов попали в руки Круга друидов Майены, и, как говорят, Церковь Вечного огня также владеет несколькими зачарованными амулетами, которые они забрали у казненных магов.\n\nКаждый зачарованный амулет считается предметом Фокусировки (2). Кроме того, создатель зачарованного амулета может наделить его способностью накладывать от 1 до 4 заклинаний. Магия внутри амулета требует выносливости владельца для активации заклинаний, и владелец должен иметь достаточно высокий порог энергии, чтобы использовать заклинание из амулета. При произнесении заклинаний из зачарованного амулета владелец не может использовать какую-либо другую фокусировку, кроме амулета, чтобы снизить стоимость выносливости. Кроме того, зачарованный амулет может позволить жрецам и друидам произносить заклинания, как если бы они были магами.\n\nОднако зачарованные амулеты имеют недостаток. Если в амулет было вложено более одного заклинания, создатель также должен выбрать недостаток из следующего списка. Эти недостатки сохраняются до тех пор, пока зачарованный амулет надет, и в течение 24 часов после этого. Недостатки могут быть: \n\n◆ Максимальное количество хитов владельца уменьшается на 5. \n\n◆ Носитель испытывает постоянную головную боль, что дает ему -1 к Инт, Воле и Реак. \n\n◆ Носитель быстрее утомляется и снижает свою максимальную выносливость на 10.",
    "quantity": 1,
    "weight": 0.1,
    "cost": 750,
    "isHidden": false,
    "associatedDiagram": {},
    "type": "toolkit",
    "avail": "Poor",
    "effect": "",
    "conceal": "T",
    "quality": ""
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162868973,
    "modifiedTime": 1685496603627,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "25gYpROVEZHlxR3o",
  "folder": "lkP2gvXSA6oUXKA4",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!25gYpROVEZHlxR3o"
}