{
  "name": "Мегаскоп",
  "type": "valuable",
  "img": "icons/tools/navigation/sextant-brass-brown.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.oxU27VDjPIJKW1Ir"
    },
    "cf": {
      "id": "temp_8uwkh0np5cd"
    }
  },
  "system": {
    "description": "Мегаскоп, одно из самых сложных чудес магического мира, представляет собой устройство, состоящее из нескольких линз, магических фокусировок и идеально обработанных драгоценных камней. Трудно точно определить, кто и когда изобрел Мегаскоп, но он стал предметом домашнего обихода волшебной элиты. Это сложное приспособление фокусирует силу мага и помогает использовать магию на больших расстояниях, особенно телепортацию и связь.\n\nМегаскоп должен быть расположен широким кругом на плоской поверхности и активироваться человеком с Порогом Энергии не менее 1. Для активации Мегаскопа не требуется специального ритуала. После активации Мегаскоп можно использовать одним из двух способов. Во-первых, Мегаскоп можно использовать для связи с другим человеком с помощью Мегаскопа или Телекоммуникатора. Нет земного предела дальности связи, но Мегаскоп не может облегчить связь с вещами за пределами измерения, в котором он используется. Получатель сообщения может выбрать ответ на сообщение; в этом случае Мегаскоп создает спектральную форму получателя внутри круга, позволяя общаться, как если бы участники находились в одной комнате. Во-вторых, Мегаскоп можно использовать с проверкой Сотворения заклинаний СЛ:16, чтобы увидеть человека, с которым пользователь имеет сильную эмоциональную связь. Если просматриваемый человек является магом, он может почувствовать прорицание, если бросит проверку Магического познания, которая превосходит вашу первоначальную проверку Сотворения Заклинаний, но он не может видеть, кто за ним шпионит. Этот удаленный просмотр может поддерживаться до 10 минут, прежде чем соединение исчезнет, и пользователь должен быть полностью сосредоточиться на мегаскопе.\n\nКроме того, после установления соединения Мегаскоп может действовать как канал для телепортации. Пока ваш Мегаскоп подключен к человеку или удаленно наблюдает за ним, вы можете использовать заклинания Телепортация или Постоянный Портал, чтобы переместиться в это место. Если вы используете Телепортацию, для телепортации не требуется проверка Сотворения Заклинаний.\n\nК сожалению, сложный характер Мегаскопа означает, что для безопасного использования он должен находиться в идеальном рабочем состоянии. Если один из драгоценных камней в Мегаскопе хоть немного поврежден, Мегаскоп становится нестабильным. Драгоценный камень можно повредить, если его ударить, выбить из Мегаскопа, поцарапать или сделать что-то еще, что может испортить его идеальную поверхность. Кроме того, из-за чрезвычайно магической природы мегаскопа, любое количество двимерита в пределах 3 м от мегаскопа повредит все драгоценные камни на почти незаметном уровне.\n\nЕсли это происходит, когда вы общаетесь с кем-то или пытаетесь активировать Мегаскоп с поврежденным или несовершенным драгоценным камнем, изображение становится немного более шатким, чем обычно, и для этого требуется проверка на Внимания с Сл: 20. Однако реальная опасность возникает, когда вы пытаетесь удаленно рассмотреть цель или телепортироваться через поврежденный Мегаскоп. Если вы пытаетесь удаленно рассмотреть цель через поврежденный Мегаскоп, СЛ увеличивается до 25, и если вы не проходите эту проверку, все поврежденные драгоценные камни в Мегаскопе взрываются, нанося 1d6 повреждений каждому месту на теле любого в пределах 4 м. Это делает Мегаскоп бесполезным, пока Идеальные драгоценные камни не будут заменены. Если вы попытаетесь телепортироваться через поврежденный Мегаскоп, произойдет нечто гораздо хуже. Если вы используете заклинание Постоянный портал с поврежденным Мегаскопом, заклинание автоматически терпит неудачу, как если бы вы выкинули критический провал со значением 10, и все 3 драгоценных камня в Мегаскопе взорвутся, нанося 3d6 урона каждому месту на теле любого, кто находится в пределах 6м. Если вы попытаетесь использовать заклинание Телепортации в поврежденном Мегаскопе, магия начнет яростно разрывать вас на части. У любого, находящегося в диапазоне его Скор, есть один шанс совершить проверку Атлетики с СЛ:14, чтобы удалить поврежденный кристалл, прежде чем ваше тело будет разорвано на части, а отдельные части разбросаны по всему континенту. Если это удастся, Мегаскоп отключится, и вы не пострадаете. Если же нет, вы умрете мучительной смертью",
    "quantity": 1,
    "weight": 5,
    "cost": 3500,
    "isHidden": false,
    "associatedDiagram": {},
    "type": "toolkit",
    "avail": "Poor",
    "effect": "",
    "conceal": "NA",
    "quality": ""
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162868979,
    "modifiedTime": 1685496603627,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "cquqIhyQHYPEOtvZ",
  "folder": "lkP2gvXSA6oUXKA4",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!cquqIhyQHYPEOtvZ"
}