{
  "name": "Силовой охранный камень",
  "type": "valuable",
  "img": "icons/commodities/treasure/broach-eye-silver-teal.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.4N6PTyeOPFpxQECs"
    },
    "cf": {
      "id": "temp_8uwkh0np5cd"
    }
  },
  "system": {
    "description": "Эти скульптурные драгоценные камни зачарованы, чтобы защитить область от незваных гостей. Хотя камень силы сам по себе представляет собой небольшой драгоценный камень, его можно разместить в различных местах. Силовые охранные камни могут принимать различные формы, такие как двери, статуи или даже люстры. Похоже, консенсус заключается в том, что Силовые охранные камни должен быть сделан из объекта, достаточно прочного, чтобы противостоять случайному разрушению. Камень силы внутри этого объекта излучает слабую магическую ауру, которая становится тем сильнее, чем ближе он находится, а это означает, что маг может обнаружить его с помощью магической подготовки, а медальон ведьмака будет вибрировать, когда он находится рядом с ним.\n\nКамень силы должен быть настроен на кого-то. Создатель этого объекта может настроить его на кого- то другого, который затем сможет настроить его на других, положив руки на камень. В больших городах вы обнаружите, что почти все дворянские дома охраняются Силовыми охранными камнями той или иной формы, и даже в некоторых резиденциях среднего класса может быть один, охраняющий их ценности.\n\nСуществует столько же типов Силовых охранных камней, сколько и магов-параноиков, но три представленных здесь являются наиболее распространенными.\n\n◆ Сигнальный силовой камень: Когда ненастроенное существо перемещается в пределах 6 м от камня, оно посылает телепатическое сообщение тем, кто на него настроен. Камень может только предупредить настроенных существ о том, что кто-то вошел в область, но не может сказать им, кто эти незваные гости. \n\n◆ Искровой силовой камень: Когда ненастроенное существо оказывается в пределах 6 м от камня, он немедленно совершает бросок атаки с основой 10, чтобы выпустить маленькую молнию, наносящую 2d6 урона. От этой атаки можно уклониться или заблокировать щитом. После этого Искровой силовой камень входит в порядок инициативы внизу и атакует каждый раунд, пока в области остается ненастроенный человек. \n\n◆ Иллюзорный силовой камень: Когда ненастроенное существо оказывается на расстоянии 2 м от камня, внутренняя магия создает иллюзорного стража, который, кажется, только что пришел на место происшествия в пределах 10 м. Охранник одет и вооружен так, как указано при создании камня силы. Иллюзия может выкрикнуть короткую фразу и передвигаться в пределах 10 м от камня. Иллюзия не может ни с чем иначе взаимодействовать и не может ничего повредить. Иллюзия длится 8 часов или пока не будет развеяна.",
    "quantity": 1,
    "weight": 1,
    "cost": 525,
    "isHidden": false,
    "associatedDiagram": {},
    "type": "toolkit",
    "avail": "Poor",
    "effect": "",
    "conceal": "T",
    "quality": ""
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162868989,
    "modifiedTime": 1685496603627,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "VQA4Th2tjcbhQjLg",
  "folder": "lkP2gvXSA6oUXKA4",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!VQA4Th2tjcbhQjLg"
}