{
  "name": "Зеркало желаний",
  "type": "valuable",
  "img": "icons/commodities/treasure/stone-cracked-lightning-blue.webp",
  "effects": [],
  "flags": {
    "core": {
      "sourceId": "Item.MUjDL2LndLkpBaWg"
    },
    "cf": {
      "id": "temp_8uwkh0np5cd"
    }
  },
  "system": {
    "description": "Никто не знает, когда эти зеркала были созданы, кем и с какой целью. Все, что известно, это то, что небольшое их количество было распространено по всему континенту, продано странствующим торговцем. Сначала эти зеркала украшали стены роскошных поместий и замков, но по мере того, как их магические свойства стали проявляться, они стали просачиваться на черный рынок и в частные коллекции. Эти волшебные зеркала очень опасны, и их эффекты повсеместно используются родителями, чтобы предостеречь своих детей от слишком долгого пребывания перед зеркалом и избежать тщеславия.\n\nЗеркало желаний позволяет человеку увидеть свои самые сокровенные желания внутри. Глядя в зеркало, зритель видит свой идеальный образ себя в месте, о котором он всегда мечтал, и владея всей собственностью, о которой он мечтал. Глядя в зеркало, человек впадает в своего рода транс, видя себя в зеркале, наслаждаясь обильной жизнью за стеклом. Эти видения быстро вызывают привыкание, и, взглянув в зеркало один раз, зритель должен сделать проверку Сопротивления Магии Сл:18. В случае неудачи зритель вынужден смотреть в зеркало не менее 1 часа каждый день. В конце каждого периода зритель может сделать новую проверку Сопротивления Магии. В случае неудачи продолжительность увеличивается на 1 час в течение следующих 24 часов. В случае успеха продолжительность уменьшается на 1 час.\n\nКроме того, за каждый день, когда зрителю не удается посмотреть в зеркало, продолжительность уменьшается на 1 час. Когда продолжительность становится равной 0 часов, зритель больше не находится под магией зеркала. Если продолжительность когда-либо достигает 24 часов, зритель больше не может отвести взгляд от зеркала даже для основных потребностей, таких как еда и питье. Без посторонней помощи они могут погибнуть. Если зеркало разбить, пока кто-то находится под его влиянием, этот человек становится угрюмым и депрессивным на месяц после этого. Им кажется, что сама их жизнь разбита вдребезги и ничто не приносит им даже малейшей радости. Это налагает -2 на все действия, которые они предпринимают.",
    "quantity": 1,
    "weight": 0.5,
    "cost": 880,
    "isHidden": false,
    "associatedDiagram": {},
    "type": "toolkit",
    "avail": "Poor",
    "effect": "",
    "conceal": "T",
    "quality": ""
  },
  "_stats": {
    "systemId": "TheWitcherTRPG",
    "systemVersion": "0.96",
    "coreVersion": "11.299",
    "createdTime": 1668162868974,
    "modifiedTime": 1685496603627,
    "lastModifiedBy": "SFdeLroDgLgy3uI9"
  },
  "_id": "5UxiMRMxq3DLqKX3",
  "folder": "lkP2gvXSA6oUXKA4",
  "sort": 0,
  "ownership": {
    "default": 0,
    "TzUlXsBoDDaZxlVp": 3
  },
  "_key": "!items!5UxiMRMxq3DLqKX3"
}